"<HTML>\n<HEAD>\n<TITLE>A Funeral Elegy for Master William Peter</TITLE\n</HEAD>\n<BODY>\n\n<P>W[illiam] S[hakespeare], \"A Funeral Elegy for Master William Peter,\"\n(London: G.Eld for T.Thorpe, 1612).  Normalized text, ed. Donald Foster.</P>\n\n\n<CENTER>\n<H2>TO MASTER JOHN PETER<BR>\nof Bowhay in Devon, Esquire.</H2>\n</CENTER>\n\n<P>The love I bore to your brother, and will do to his memory, hath craved\nfrom me this last duty of a friend; I am herein but a second to the\nprivilege of truth, who can warrant more in his behalf than I undertook to\ndeliver.  Exercise in this kind I will little affect, and am less addicted\nto, but there must be miracle in that labor which, to witness my\nremembrance to this departed gentleman, I would not willingly undergo.  Yet\nwhatsoever is here done, is done to him and to him only. For whom and whose\nsake I will not forget to remember any friendly respects to you, or to any\nof those that have loved him for himself, and himself for his\ndeserts.</P>\n\n<ADDRESS ALIGN=RIGHT>W. S.</ADDRESS>\n\n<CENTER>\n<H1>A FUNERAL ELEGY.</H1>\n</CENTER>\n\n<TABLE>\n<TR><TD><TD>        Since time, and his predestinated end,\n<TR><TD><TD>        Abridged the circuit of his hopeful days,\n<TR><TD><TD>        Whiles both his youth and virtue did intend\n<TR><TD><TD>        The good endeavors of deserving praise,\n<TR VALIGN=top><TD ROWSPAN=5 width=15%>5<TD>       What memorable monument can last\n<TR><TD>        Whereon to build his never-blemished name\n<TR><TD>        But his own worth, wherein his life was graced. . .\n<TR><TD>        Sith as that ever he maintained the same?\n<TR><TD>        Oblivion in the darkest day to come,\n<TR VALIGN=top><TD ROWSPAN=5>10<TD>      When sin shall tread on merit in the dust,\n<TR><TD>        Cannot rase out the lamentable tomb\n<TR><TD>        Of his short-lived deserts; but still they must,\n<TR><TD>        Even in the hearts and memories of men,\n<TR><TD>        Claim fit respect, that they, in every limb\n<TR VALIGN=top><TD ROWSPAN=5>15<TD>      Remembering what he was, with comfort then\n<TR><TD>        May pattern out one truly good, by him.\n<TR><TD>        For he was truly good, if honest care\n<TR><TD>        Of harmless conversation may commend\n<TR><TD>        A life free from such stains as follies are,\n<TR VALIGN=top><TD ROWSPAN=5>20<TD>      Ill recompensed only in his end.\n<TR><TD>        Nor can the tongue of him who loved him least\n<TR><TD>        (If there can be minority of love\n<TR><TD>        To one superlative above the rest\n<TR><TD>        Of many men in steady faith) reprove\n<TR VALIGN=top><TD ROWSPAN=5>25<TD>      His constant temper, in the equal weight\n<TR><TD>        Of thankfulness and kindness: Truth doth leave\n<TR><TD>        Sufficient proof, he was in every right\n<TR><TD>        As kind to give, as thankful to receive.\n<TR><TD>        The curious eye of a quick-brained survey\n<TR VALIGN=top><TD ROWSPAN=5>30<TD>      Could scantly find a mote amidst the sun\n<TR><TD>        Of his too-shortened days, or make a prey\n<TR><TD>        Of any faulty errors he had done.\n<TR><TD>        Not that he was above the spleenful sense\n<TR><TD>        And spite of malice, but for that he had\n<TR VALIGN=top><TD ROWSPAN=5>35<TD>      Warrant enough in his own innocence\n<TR><TD>        Against the sting of some in nature bad.\n<TR><TD>        Yet who is he so absolutely blest\n<TR><TD>        That lives encompassed in a mortal frame,\n<TR><TD>        Sometime in reputation not oppressed\n<TR VALIGN=top><TD ROWSPAN=5>40<TD>      By some in nothing famous but defame?\n<TR><TD>        Such in the bypath and the ridgeway lurk\n<TR><TD>        That leads to ruin, in a smooth pretense\n<TR><TD>        Of what they do to be a special work\n<TR><TD>        Of singleness, not tending to offense;\n<TR VALIGN=top><TD ROWSPAN=5>45<TD>      Whose very virtues are, not to detract\n<TR><TD>        Whiles hope remains of gain (base fee of slaves),\n<TR><TD>        Despising chiefly men in fortunes wracked.\n<TR><TD>        But death to such gives unremembered graves.\n<TR><TD>          Now therein lived he happy, if to be\n<TR VALIGN=top><TD ROWSPAN=5>50<TD>        Free from detraction happiness it be.\n<TR><TD>        His younger years gave comfortable hope\n<TR><TD>        To hope for comfort in his riper youth,\n<TR><TD>        Which, harvest-like, did yield again the crop\n<TR><TD>        Of education, bettered in his truth.\n<TR VALIGN=top><TD ROWSPAN=5>55<TD>      Those noble twins of heaven-infused races,\n<TR><TD>        Learning and wit, refined in their kind\n<TR><TD>        Did jointly both, in their peculiar graces,\n<TR><TD>        Enrich the curious temple of his mind;\n<TR><TD>        Indeed a temple, in whose precious white\n<TR VALIGN=top><TD ROWSPAN=5>60<TD>      Sat reason by religion overswayed,\n<TR><TD>        Teaching his other senses, with delight,\n<TR><TD>        How piety and zeal should be obeyed.\n<TR><TD>        Not fruitlessly in prodigal expense\n<TR><TD>        Wasting his best of time, but so content\n<TR VALIGN=top><TD ROWSPAN=5>65<TD>      With reason's golden mean to make defense\n<TR><TD>        Against the assault of youth's encouragement;\n<TR><TD>        As not the tide of this surrounding age\n<TR><TD>        (When now his father's death had freed his will)\n<TR><TD>        Could make him subject to the drunken rage\n<TR VALIGN=top><TD ROWSPAN=5>70<TD>      Of such whose only glory is their ill.\n<TR><TD>        He from the happy knowledge of the wise\n<TR><TD>        Draws virtue to reprove secured fools\n<TR><TD>        And shuns the glad sleights of ensnaring vice\n<TR><TD>        To spend his spring of days in sacred schools.\n<TR VALIGN=top><TD ROWSPAN=5>75<TD>      Here gave he diet to the sick desires\n<TR><TD>        That day by day assault the weaker man,\n<TR><TD>        And with fit moderation still retires\n<TR><TD>        From what doth batter virtue now and then.\n<TR><TD>        But that I not intend in full discourse\n<TR VALIGN=top><TD ROWSPAN=5>80<TD>      To progress out his life, I could display\n<TR><TD>        A good man in each part exact and force\n<TR><TD>        The common voice to warrant what I say.\n<TR><TD>        For if his fate and heaven had decreed\n<TR><TD>        That full of days he might have lived to see\n<TR VALIGN=top><TD ROWSPAN=5>85<TD>      The grave in peace, the times that should succeed\n<TR><TD>        Had been best-speaking witnesses with me;\n<TR><TD>        Whose conversation so untouched did move\n<TR><TD>        Respect most in itself, as who would scan\n<TR><TD>        His honesty and worth, by them might prove\n<TR VALIGN=top><TD ROWSPAN=5>90<TD>      He was a kind, true, perfect gentleman.\n<TR><TD>        Not in the outside of disgraceful folly,\n<TR><TD>        Courting opinion with unfit disguise,\n<TR><TD>        Affecting fashions, nor addicted wholly\n<TR><TD>        To unbeseeming blushless vanities,\n<TR VALIGN=top><TD ROWSPAN=5>95<TD>        But suiting so his habit and desire\n<TR><TD>          As that his virtue was his best attire.\n<TR><TD>        Not in the waste of many idle words\n<TR><TD>        Cared he to be heard talk, nor in the float\n<TR><TD>        Of fond conceit, such as this age affords,\n<TR VALIGN=top><TD ROWSPAN=5>100<TD>     By vain discourse upon himself to dote;\n<TR><TD>        For his becoming silence gave such grace\n<TR><TD>        To his judicious parts, as what he spake\n<TR><TD>        Seemed rather answers which the wise embrace\n<TR><TD>        Than busy questions such as talkers make.\n<TR VALIGN=top><TD ROWSPAN=5>105<TD>     And though his qualities might well deserve\n<TR><TD>        Just commendation, yet his furnished mind\n<TR><TD>        Such harmony of goodness did preserve\n<TR><TD>        As nature never built in better kind;\n<TR><TD>        Knowing the best, and therefore not presuming\n<TR VALIGN=top><TD ROWSPAN=5>110<TD>     In knowing, but for that it was the best,\n<TR><TD>        Ever within himself free choice resuming\n<TR><TD>        Of true perfection, in a perfect breast;\n<TR><TD>        So that his mind and body made an inn,\n<TR><TD>        The one to lodge the other, both like framed\n<TR VALIGN=top><TD ROWSPAN=5>115<TD>     For fair conditions, guests that soonest win\n<TR><TD>        Applause; in generality, well famed,\n<TR><TD>        If trim behavior, gestures mild, discreet\n<TR><TD>        Endeavors, modest speech, beseeming mirth,\n<TR><TD>        True friendship, active grace, persuasion sweet,\n<TR VALIGN=top><TD ROWSPAN=5>120<TD>     Delightful love innated from his birth,\n<TR><TD>        Acquaintance unfamiliar, carriage just,\n<TR><TD>        Offenseless resolution, wished sobriety,\n<TR><TD>        Clean-tempered moderation, steady trust,\n<TR><TD>        Unburthened conscience, unfeigned piety;\n<TR VALIGN=top><TD ROWSPAN=5>125<TD>     If these, or all of these, knit fast in one\n<TR><TD>        Can merit praise, then justly may we say,\n<TR><TD>        Not any from this frailer stage is gone\n<TR><TD>        Whose name is like to live a longer day. . .\n<TR><TD>        Though not in eminent courts or places great\n<TR VALIGN=top><TD ROWSPAN=5>130<TD>     For popular concourse, yet in that soil\n<TR><TD>        Where he enjoyed his birth, life, death, and seat\n<TR><TD>        Which now sits mourning his untimely spoil.\n<TR><TD>        And as much glory is it to be good\n<TR><TD>        For private persons, in their private home,\n<TR VALIGN=top><TD ROWSPAN=5>135<TD>     As those descended from illustrious blood\n<TR><TD>        In public view of greatness, whence they come.\n<TR><TD>        Though I, rewarded with some sadder taste\n<TR><TD>        Of knowing shame, by feeling it have proved\n<TR><TD>        My country's thankless misconstruction cast\n<TR VALIGN=top><TD ROWSPAN=5>140<TD>     Upon my name and credit, both unloved\n<TR><TD>        By some whose fortunes, sunk into the wane\n<TR><TD>        Of plenty and desert, have strove to win\n<TR><TD>        Justice by wrong, and sifted to embane\n<TR><TD>        My reputation with a witless sin;\n<TR VALIGN=top><TD ROWSPAN=5>145<TD>     Yet time, the father of unblushing truth,\n<TR><TD>        May one day lay ope malice which hath crossed it,\n<TR><TD>        And right the hopes of my endangered youth,\n<TR><TD>        Purchasing credit in the place I lost it.\n<TR><TD>        Even in which place the subject of the verse\n<TR VALIGN=top><TD ROWSPAN=5>150<TD>     (Unhappy matter of a mourning style\n<TR><TD>        Which now that subject's merits doth rehearse)\n<TR><TD>        Had education and new being; while\n<TR><TD>        By fair demeanor he had won repute\n<TR><TD>        Amongst the all of all that lived there,\n<TR VALIGN=top><TD ROWSPAN=5>155<TD>     For that his actions did so wholly suit\n<TR><TD>        With worthiness, still memorable here.\n<TR><TD>        The many hours till the day of doom\n<TR><TD>        Will not consume his life and hapless end,\n<TR><TD>        For should he lie obscured without a tomb,\n<TR VALIGN=top><TD ROWSPAN=5>160<TD>     Time would to time his honesty commend;\n<TR><TD>        Whiles parents to their children will make known,\n<TR><TD>        And they to their posterity impart,\n<TR><TD>        How such a man was sadly overthrown\n<TR><TD>        By a hand guided by a cruel heart,\n<TR VALIGN=top><TD ROWSPAN=5>165<TD>       Whereof as many as shall hear that sadness\n<TR><TD>          Will blame the one's hard fate, the other's madness;\n<TR><TD>        Whiles such as do recount that tale of woe,\n<TR><TD>        Told by remembrance of the wisest heads,\n<TR><TD>        Will in the end conclude the matter so,\n<TR VALIGN=top><TD ROWSPAN=5>170<TD>     As they will all go weeping to their beds.\n<TR><TD>        For when the world lies wintered in the storms\n<TR><TD>        Of fearful consummation, and lays down\n<TR><TD>        Th' unsteady change of his fantastic forms,\n<TR><TD>        Expecting ever to be overthrown;\n<TR VALIGN=top><TD ROWSPAN=5>175<TD>     When the proud height of much affected sin\n<TR><TD>        Shall ripen to a head, and in that pride\n<TR><TD>        End in the miseries it did begin\n<TR><TD>        And fall amidst the glory of his tide;\n<TR><TD>        Then in a book where every work is writ\n<TR VALIGN=top><TD ROWSPAN=5>180<TD>     Shall this man's actions be revealed, to show\n<TR><TD>        The gainful fruit of well-employed wit,\n<TR><TD>        Which paid to heaven the debt that it did owe.\n<TR><TD>        Here shall be reckoned up the constant faith,\n<TR><TD>        Never untrue, where once he love professed;\n<TR VALIGN=top><TD ROWSPAN=5>185<TD>     Which is a miracle in men, one saith,\n<TR><TD>        Long sought though rarely found, and he is best\n<TR><TD>          Who can make friendship, in those times of change,\n<TR><TD>          Admired more for being firm than strange.\n<TR><TD>        When those weak houses of our brittle flesh\n<TR VALIGN=top><TD ROWSPAN=5>190<TD>     Shall ruined be by death, our grace and strength,\n<TR><TD>        Youth, memory and shape that made us fresh\n<TR><TD>        Cast down, and utterly decayed at length;\n<TR><TD>        When all shall turn to dust from whence we came\n<TR><TD>        And we low-leveled in a narrow grave,\n<TR VALIGN=top><TD ROWSPAN=5>195<TD>     What can we leave behind us but a name,\n<TR><TD>        Which, by a life well led, may honor have?\n<TR><TD>        Such honor, O thou youth untimely lost,\n<TR><TD>        Thou didst deserve and hast; for though thy soul\n<TR><TD>        Hath took her flight to a diviner coast,\n<TR VALIGN=top><TD ROWSPAN=5>200<TD>     Yet here on earth thy fame lives ever whole,\n<TR><TD>        In every heart sealed up, in every tongue\n<TR><TD>        Fit matter to discourse, no day prevented\n<TR><TD>        That pities not thy sad and sudden wrong,\n<TR><TD>        Of all alike beloved and lamented.\n<TR VALIGN=top><TD ROWSPAN=5>205<TD>     And I here to thy memorable worth,\n<TR><TD>        In this last act of friendship, sacrifice\n<TR><TD>        My love to thee, which I could not set forth\n<TR><TD>        In any other habit of disguise.\n<TR><TD>        Although I could not learn, whiles yet thou wert,\n<TR VALIGN=top><TD ROWSPAN=5>210<TD>     To speak the language of a servile breath,\n<TR><TD>        My truth stole from my tongue into my heart,\n<TR><TD>        Which shall not thence be sundered, but in death.\n<TR><TD>        And I confess my love was too remiss\n<TR><TD>        That had not made thee know how much I prized thee,\n<TR VALIGN=top><TD ROWSPAN=5>215<TD>     But that mine error was, as yet it is,\n<TR><TD>        To think love best in silence: for I sized thee\n<TR><TD>        By what I would have been, not only ready\n<TR><TD>        In telling I was thine, but being so,\n<TR><TD>        By some effect to show it.  He is steady\n<TR VALIGN=top><TD ROWSPAN=5>220<TD>     Who seems less than he is in open show.\n<TR><TD>        Since then I still reserved to try the worst\n<TR><TD>        Which hardest fate and time thus can lay on me.\n<TR><TD>        T' enlarge my thoughts was hindered at first,\n<TR><TD>        While thou hadst life; I took this task upon me,\n<TR VALIGN=top><TD ROWSPAN=5>225<TD>     To register with mine unhappy pen\n<TR><TD>        Such duties as it owes to thy desert,\n<TR><TD>        And set thee as a president to men,\n<TR><TD>        And limn thee to the world but as thou wert. . .\n<TR><TD>        Not hired, as heaven can witness in my soul,\n<TR VALIGN=top><TD ROWSPAN=5>230<TD>     By vain conceit, to please such ones as know it,\n<TR><TD>        Nor servile to be liked, free from control,\n<TR><TD>        Which, pain to many men, I do not owe it.\n<TR><TD>        But here I trust I have discharged now\n<TR><TD>        (Fair lovely branch too soon cut off) to thee,\n<TR VALIGN=top><TD ROWSPAN=5>235<TD>     My constant and irrefragable vow,\n<TR><TD>        As, had it chanced, thou mightst have done to me. . .\n<TR><TD>        But that no merit strong enough of mine\n<TR><TD>        Had yielded store to thy well-abled quill\n<TR><TD>        Whereby t' enroll my name, as this of thine,\n<TR VALIGN=top><TD ROWSPAN=5>240<TD>     How s'ere enriched by thy plenteous skill.\n<TR><TD>        Here, then, I offer up to memory\n<TR><TD>        The value of my talent, precious man,\n<TR><TD>        Whereby if thou live to posterity,\n<TR><TD>        Though 't be not as I would, 'tis as I can:\n<TR VALIGN=top><TD ROWSPAN=5>245<TD>       In minds from whence endeavor doth proceed,\n<TR><TD>          A ready will is taken for the deed.\n<TR><TD>        Yet ere I take my longest last farewell\n<TR><TD>        From thee, fair mark of sorrow, let me frame\n<TR><TD>        Some ampler work of thank, wherein to tell\n<TR VALIGN=top><TD ROWSPAN=5>250<TD>     What more thou didst deserve than in thy name,\n<TR><TD>        And free thee from the scandal of such senses\n<TR><TD>        As in the rancor of unhappy spleen\n<TR><TD>        Measure thy course of life, with false pretenses\n<TR><TD>        Comparing by thy death what thou hast been.\n<TR VALIGN=top><TD ROWSPAN=5>255<TD>       So in his mischiefs is the world accursed:\n<TR><TD>          It picks out matter to inform the worst.\n<TR><TD>        The willful blindness that hoodwinks the eyes\n<TR><TD>        Of men enwrapped in an earthy veil\n<TR><TD>        Makes them most ignorantly exercise\n<TR VALIGN=top><TD ROWSPAN=5>260<TD>     And yield to humor when it doth assail,\n<TR><TD>        Whereby the candle and the body's light\n<TR><TD>        Darkens the inward eyesight of the mind,\n<TR><TD>        Presuming still it sees, even in the night\n<TR><TD>        Of that same ignorance which makes them blind.\n<TR VALIGN=top><TD ROWSPAN=5>265<TD>     Hence conster they with corrupt commentaries,\n<TR><TD>        Proceeding from a nature as corrupt,\n<TR><TD>        The text of malice, which so often varies\n<TR><TD>        As 'tis by seeming reason underpropped.\n<TR><TD>        O, whither tends the lamentable spite\n<TR VALIGN=top><TD ROWSPAN=5>270<TD>     Of this world's teenful apprehension,\n<TR><TD>        Which understands all things amiss, whose light\n<TR><TD>        Shines not amidst the dark of their dissension?\n<TR><TD>        True 'tis, this man, whiles yet he was a man,\n<TR><TD>        Soothed not the current of besotted fashion,\n<TR VALIGN=top><TD ROWSPAN=5>275<TD>     Nor could disgest, as some loose mimics can,\n<TR><TD>        An empty sound of overweening passion,\n<TR><TD>        So much to be made servant to the base\n<TR><TD>        And sensual aptness of disunioned vices,\n<TR><TD>        To purchase commendation by disgrace,\n<TR VALIGN=top><TD ROWSPAN=5>280<TD>     Whereto the world and heat of sin entices.\n<TR><TD>        But in a safer contemplation,\n<TR><TD>        Secure in what he knew, he ever chose\n<TR><TD>        The ready way to commendation,\n<TR><TD>        By shunning all invitements strange, of those\n<TR VALIGN=top><TD ROWSPAN=5>285<TD>     Whose illness is, the necessary praise\n<TR><TD>        Must wait upon their actions; only rare\n<TR><TD>        In being rare in shame (which strives to raise\n<TR><TD>        Their name by doing what they do not care),\n<TR><TD>        As if the free commission of their ill\n<TR VALIGN=top><TD ROWSPAN=5>290<TD>     Were even as boundless as their prompt desires;\n<TR><TD>        Only like lords, like subjects to their will,\n<TR><TD>        Which their fond dotage ever more admires.\n<TR><TD>        He was not so: but in a serious awe,\n<TR><TD>        Ruling the little ordered commonwealth\n<TR VALIGN=top><TD ROWSPAN=5>295<TD>     Of his own self, with honor to the law\n<TR><TD>        That gave peace to his bread, bread to his health;\n<TR><TD>        Which ever he maintained in sweet content\n<TR><TD>        And pleasurable rest, wherein he joyed\n<TR><TD>        A monarchy of comfort's government,\n<TR VALIGN=top><TD ROWSPAN=5>300<TD>     Never until his last to be destroyed.\n<TR><TD>        For in the vineyard of heaven-favored learning\n<TR><TD>        Where he was double-honored in degree,\n<TR><TD>        His observation and discreet discerning\n<TR><TD>        Had taught him in both fortunes to be free;\n<TR VALIGN=top><TD ROWSPAN=5>305<TD>     Whence now retired home, to a home indeed\n<TR><TD>        The home of his condition and estate,\n<TR><TD>        He well provided 'gainst the hand of need,\n<TR><TD>        Whence young men sometime grow unfortunate;\n<TR><TD>        His disposition, by the bonds of unity,\n<TR VALIGN=top><TD ROWSPAN=5>310<TD>     So fastened to his reason that it strove\n<TR><TD>        With understanding's grave immunity\n<TR><TD>        To purchase from all hearts a steady love;\n<TR><TD>        Wherein not any one thing comprehends\n<TR><TD>        Proportionable note of what he was,\n<TR VALIGN=top><TD ROWSPAN=5>315<TD>     Than that he was so constant to his friends\n<TR><TD>        As he would no occasion overpass\n<TR><TD>        Which might make known his unaffected care,\n<TR><TD>        In all respects of trial, to unlock\n<TR><TD>        His bosom and his store, which did declare\n<TR VALIGN=top><TD ROWSPAN=5>320<TD>     That Christ was his, and he was friendship's rock:\n<TR><TD>        A rock of friendship figured in his name,\n<TR><TD>        Foreshowing what he was, and what should be,\n<TR><TD>        Most true presage; and he discharged the same\n<TR><TD>        In every act of perfect amity.\n<TR VALIGN=top><TD ROWSPAN=5>325<TD>     Though in the complemental phrase of words\n<TR><TD>        He never was addicted to the vain\n<TR><TD>        Of boast, such as the common breath affords;\n<TR><TD>        He was in use most fast, in tongue most plain,\n<TR><TD>        Nor amongst all those virtues that forever\n<TR VALIGN=top><TD ROWSPAN=5>330<TD>     Adorned his reputation will be found\n<TR><TD>        One greater than his faith, which did persever,\n<TR><TD>        Where once it was protested, alway sound.\n<TR><TD>        Hence sprung the deadly fuel that revived\n<TR><TD>        The rage which wrought his end, for had he been\n<TR VALIGN=top><TD ROWSPAN=5>335<TD>     Slacker in love, he had been longer lived\n<TR><TD>        And not oppressed by wrath's unhappy sin. . .\n<TR><TD>        By wrath's unhappy sin, which unadvised\n<TR><TD>        Gave death for free good will, and wounds for love.\n<TR><TD>        Pity it was that blood had not been prized\n<TR VALIGN=top><TD ROWSPAN=5>340<TD>     At higher rate, and reason set above\n<TR><TD>        Most unjust choler, which untimely drew\n<TR><TD>        Destruction on itself; and most unjust,\n<TR><TD>        Robbed virtue of a follower so true\n<TR><TD>        As time can boast of, both for love and trust:\n<TR VALIGN=top><TD ROWSPAN=5>345<TD>       So henceforth all (great glory to his blood)\n<TR><TD>          Shall be but seconds to him, being good.\n<TR><TD>          The wicked end their honor with their sin\n<TR><TD>          In death, which only then the good begin.\n<TR><TD>        Lo, here a lesson by experience taught\n<TR VALIGN=top><TD ROWSPAN=5>350<TD>     For men whose pure simplicity hath drawn\n<TR><TD>        Their trust to be betrayed by being caught\n<TR><TD>        Within the snares of making truth a pawn;\n<TR><TD>        Whiles it, not doubting whereinto it enters,\n<TR><TD>        Without true proof and knowledge of a friend,\n<TR VALIGN=top><TD ROWSPAN=5>355<TD>     Sincere in singleness of heart, adventers\n<TR><TD>        To give fit cause, ere love begin to end:\n<TR><TD>          His unfeigned friendship where it least was sought,\n<TR><TD>          Him to a fatal timeless ruin brought;\n<TR><TD>        Whereby the life that purity adorned\n<TR VALIGN=top><TD ROWSPAN=5>360<TD>     With real merit, by this sudden end\n<TR><TD>        Is in the mouth of some in manner scorned,\n<TR><TD>        Made questionable, for they do intend,\n<TR><TD>        According to the tenor of the saw\n<TR><TD>        Mistook, if not observed (writ long ago\n<TR VALIGN=top><TD ROWSPAN=5>365<TD>     When men were only led by reason's law),\n<TR><TD>        That \"Such as is the end, the life proves so.\"\n<TR><TD>        Thus he, who to the universal lapse\n<TR><TD>        Gave sweet redemption, offering up his blood\n<TR><TD>        To conquer death by death, and loose the traps\n<TR VALIGN=top><TD ROWSPAN=5>370<TD>     Of hell, even in the triumph that it stood:\n<TR><TD>        He thus, for that his guiltless life was spilt\n<TR><TD>        By death, which was made subject to the curse,\n<TR><TD>        Might in like manner be reproved of guilt\n<TR><TD>        In his pure life, for that his end was worse.\n<TR VALIGN=top><TD ROWSPAN=5>375<TD>     But O far be it, our unholy lips\n<TR><TD>        Should so profane the deity above\n<TR><TD>        As thereby to ordain revenging whips\n<TR><TD>        Against the day of judgment and of love.\n<TR><TD>        The hand that lends us honor in our days\n<TR VALIGN=top><TD ROWSPAN=5>380<TD>     May shorten when it please, and justly take\n<TR><TD>        Our honor from us many sundry ways,\n<TR><TD>        As best becomes that wisdom did us make.\n<TR><TD>        The second brother, who was next begot\n<TR><TD>        Of all that ever were begotten yet,\n<TR VALIGN=top><TD ROWSPAN=5>385<TD>     Was by a hand in vengeance rude and hot\n<TR><TD>        Sent innocent to be in heaven set.\n<TR><TD>        Whose fame the angels in melodious choirs\n<TR><TD>        Still witness to the world.  Then why should he,\n<TR><TD>        Well-profited in excellent desires,\n<TR VALIGN=top><TD ROWSPAN=5>390<TD>     Be more rebuked, who had like destiny?\n<TR><TD>        Those saints before the everlasting throne\n<TR><TD>        Who sit with crowns of glory on their heads,\n<TR><TD>        Washed white in blood, from earth hence have not gone\n<TR><TD>        All to their joys in quiet on their beds,\n<TR VALIGN=top><TD ROWSPAN=5>395<TD>     But tasted of the sour-bitter scourge\n<TR><TD>        Of torture and affliction ere they gained\n<TR><TD>        Those blessings which their sufferance did urge,\n<TR><TD>        Whereby the grace fore-promised they attained.\n<TR><TD>        Let then the false suggestions of the froward,\n<TR VALIGN=top><TD ROWSPAN=5>400<TD>     Building large castles in the empty air,\n<TR><TD>        By suppositions fond and thoughts untoward\n<TR><TD>        (Issues of discontent and sick despair)\n<TR><TD>        Rebound gross arguments upon their heart\n<TR><TD>        That may disprove their malice, and confound\n<TR VALIGN=top><TD ROWSPAN=5>405<TD>     Uncivil loose opinions which insert\n<TR><TD>        Their souls into the roll that doth unsound\n<TR><TD>        Betraying policies, and show their brains,\n<TR><TD>        Unto their shame, ridiculous; whose scope\n<TR><TD>        Is envy, whose endeavors fruitless pains,\n<TR VALIGN=top><TD ROWSPAN=5>410<TD>     In nothing surely prosperous, but hope. . .\n<TR><TD>        And that same hope, so lame, so unprevailing,\n<TR><TD>        It buries self-conceit in weak opinion;\n<TR><TD>        Which being crossed, gives matter of bewailing\n<TR><TD>        Their vain designs, on whom want hath dominion.\n<TR VALIGN=top><TD ROWSPAN=5>415<TD>     Such, and of such condition, may devise\n<TR><TD>        Which way to wound with defamation's spirit\n<TR><TD>        (Close-lurking whisper's hidden forgeries)\n<TR><TD>        His taintless goodness, his desertful merit.\n<TR><TD>        But whiles the minds of men can judge sincerely,\n<TR VALIGN=top><TD ROWSPAN=5>420<TD>     Upon assured knowledge, his repute\n<TR><TD>        And estimation shall be rumored clearly\n<TR><TD>        In equal worth--time shall to time renew 't.\n<TR><TD>        The grave, that in his ever-empty womb\n<TR><TD>        Forever closes up the unrespected,\n<TR VALIGN=top><TD ROWSPAN=5>425<TD>     Who when they die, die all, shall not entomb\n<TR><TD>        His pleading best perfections as neglected.\n<TR><TD>        They to his notice in succeeding years\n<TR><TD>        Shall speak for him when he shall lie below;\n<TR><TD>        When nothing but his memory appears\n<TR VALIGN=top><TD ROWSPAN=5>430<TD>     Of what he was, then shall his virtues grow.\n<TR><TD>        His being but a private man in rank\n<TR><TD>        (And yet not ranked beneath a gentleman)\n<TR><TD>        Shall not abridge the commendable thank\n<TR><TD>        Which wise posterity shall give him then;\n<TR VALIGN=top><TD ROWSPAN=5>435<TD>     For nature, and his therein happy fate.\n<TR><TD>        Ordained that by his quality of mind\n<TR><TD>        T' ennoble that best part, although his state\n<TR><TD>        Were to a lower blessedness confined.\n<TR><TD>        Blood, pomp, state, honor, glory and command,\n<TR VALIGN=top><TD ROWSPAN=5>440<TD>     Without fit ornaments of disposition,\n<TR><TD>        Are in themselves but heathenish and profaned,\n<TR><TD>        And much more peaceful is a mean condition\n<TR><TD>        Which, underneath the roof of safe content,\n<TR><TD>        Feeds on the bread of rest, and takes delight\n<TR VALIGN=top><TD ROWSPAN=5>445<TD>     To look upon the labors it hath spent\n<TR><TD>        For its own sustenance, both day and night;\n<TR><TD>        Whiles others, plotting which way to be great,\n<TR><TD>        How to augment their portion and ambition,\n<TR><TD>        Do toil their giddy brains, and ever sweat\n<TR VALIGN=top><TD ROWSPAN=5>450<TD>     For popular applause and power's commission.\n<TR><TD>        But one in honors, like a seeled dove\n<TR><TD>        Whose inward eyes are dimmed with dignity,\n<TR><TD>        Does think most safety doth remain above,\n<TR><TD>        And seeks to be secure by mounting high:\n<TR VALIGN=top><TD ROWSPAN=5>455<TD>       Whence, when he falls, who did erewhile aspire,\n<TR><TD>          Falls deeper down, for that he climbed higher.\n<TR><TD>        Now men who in lower region live\n<TR><TD>        Exempt from danger of authority\n<TR><TD>        Have fittest times in reason's rules to thrive,\n<TR VALIGN=top><TD ROWSPAN=5>460<TD>     Not vexed with envy of priority,\n<TR><TD>          And those are much more noble in the mind\n<TR><TD>          Than many that have nobleness by kind.\n<TR><TD>        Birth, blood, and ancestors, are none of ours,\n<TR><TD>        Nor can we make a proper challenge to them\n<TR VALIGN=top><TD ROWSPAN=5>465<TD>     But virtues and perfections in our powers\n<TR><TD>        Proceed most truly from us, if we do them.\n<TR><TD>        Respective titles or a gracious style,\n<TR><TD>        With all what men in eminence possess,\n<TR><TD>        Are, without ornaments to praise them, vile:\n<TR VALIGN=top><TD ROWSPAN=5>470<TD>     The beauty of the mind is nobleness.\n<TR><TD>        And such as have that beauty, well deserve\n<TR><TD>        Eternal characters, that after death\n<TR><TD>        Remembrance of their worth we may preserve,\n<TR><TD>        So that their glory die not with their breath.\n<TR VALIGN=top><TD ROWSPAN=5>475<TD>     Else what avails it in a goodly strife\n<TR><TD>        Upon this face of earth here to contend,\n<TR><TD>        The good t' exceed the wicked in their life,\n<TR><TD>        Should both be like obscured in their end?\n<TR><TD>        Until which end, there is none rightly can\n<TR VALIGN=top><TD ROWSPAN=5>480<TD>     Be termed happy, since the happiness\n<TR><TD>        Depends upon the goodness of the man,\n<TR><TD>        Which afterwards his praises will express.\n<TR><TD>        Look hither then, you that enjoy the youth\n<TR><TD>        Of your best days, and see how unexpected\n<TR VALIGN=top><TD ROWSPAN=5>485<TD>     Death can betray your jollity to ruth\n<TR><TD>        When death you think is least to be respected!\n<TR><TD>        The person of this model here set out\n<TR><TD>        Had all that youth and happy days could give him,\n<TR><TD>        Yet could not all-encompass him about\n<TR VALIGN=top><TD ROWSPAN=5>490<TD>     Against th' assault of death, who to relieve him\n<TR><TD>        Strook home but to the frail and mortal parts\n<TR><TD>        Of his humanity, but could not touch\n<TR><TD>        His flourishing and fair long-lived deserts,\n<TR><TD>        Above fate's reach, his singleness was such.\n<TR VALIGN=top><TD ROWSPAN=5>495<TD>     So that he dies but once, but doubly lives,\n<TR><TD>        Once in his proper self, then in his name;\n<TR><TD>        Predestinated time, who all deprives,\n<TR><TD>        Could never yet deprive him of the same.\n<TR><TD>        And had the genius which attended on him\n<TR VALIGN=top><TD ROWSPAN=5>500<TD>     Been possibilited to keep him safe\n<TR><TD>        Against the rigor that hath overgone him,\n<TR><TD>        He had been to the public use a staff,\n<TR><TD>        Leading by his example in the path\n<TR><TD>        Which guides to doing well, wherein so few\n<TR VALIGN=top><TD ROWSPAN=5>505<TD>     The proneness of this age to error hath\n<TR><TD>        Informed rightly in the courses true.\n<TR><TD>        As then the loss of one, whose inclination\n<TR><TD>        Stove to win love in general, is sad,\n<TR><TD>        So specially his friends, in soft compassion\n<TR VALIGN=top><TD ROWSPAN=5>510<TD>     Do feel the greatest loss they could have had.\n<TR><TD>        Amongst them all, she who those nine of years\n<TR><TD>        Lived fellow to his counsels and his bed\n<TR><TD>        Hath the most share in loss; for I in hers\n<TR><TD>        Feel what distemperature this chance hath bred.\n<TR VALIGN=top><TD ROWSPAN=5>515<TD>     The chaste embracements of conjugal love,\n<TR><TD>        Who in a mutual harmony consent,\n<TR><TD>        Are so impatient of a strange remove\n<TR><TD>        As meager death itself seems to lament,\n<TR><TD>        And weep upon those cheeks which nature framed\n<TR VALIGN=top><TD ROWSPAN=5>520<TD>     To be delightful orbs in whom the force\n<TR><TD>        Of lively sweetness plays, so that ashamed\n<TR><TD>        Death often pities his unkind divorce.\n<TR><TD>        Such was the separation here constrained\n<TR><TD>        (Well-worthy to be termed a rudeness rather),\n<TR VALIGN=top><TD ROWSPAN=5>525<TD>     For in his life his love was so unfeigned\n<TR><TD>        As he was both an husband and a father. . .\n<TR><TD>        The one in firm affection and the other\n<TR><TD>        In careful providence, which ever strove\n<TR><TD>        With joint assistance to grace one another\n<TR VALIGN=top><TD ROWSPAN=5>530<TD>     With every helpful furtherance of love.\n<TR><TD>        But since the sum of all that can be said\n<TR><TD>        Can be but said that \"He was good\" (which wholly\n<TR><TD>        Includes all excellence can be displayed\n<TR><TD>        In praise of virtue and reproach of folly).\n<TR VALIGN=top><TD ROWSPAN=5>535<TD>       His due deserts, this sentence on him gives,\n<TR><TD>          \"He died in life, yet in his death he lives.\"\n<TR><TD>        Now runs the method of this doleful song\n<TR><TD>        In accents brief to thee, O thou deceased!\n<TR><TD>        To whom those pains do only all belong\n<TR VALIGN=top><TD ROWSPAN=5>540<TD>     As witnesses I did not love thee least.\n<TR><TD>        For could my worthless brain find out but how\n<TR><TD>        To raise thee from the sepulcher of dust,\n<TR><TD>        Undoubtedly thou shouldst have partage now\n<TR><TD>        Of life with me, and heaven be counted just\n<TR VALIGN=top><TD ROWSPAN=5>545<TD>     If to a supplicating soul it would\n<TR><TD>        Give life anew, by giving life again\n<TR><TD>        Where life is missed; whereby discomfort should\n<TR><TD>        Right his old griefs, and former joys retain\n<TR><TD>        Which now with thee are leaped into thy tomb\n<TR VALIGN=top><TD ROWSPAN=5>550<TD>     And buried in that hollow vault of woe,\n<TR><TD>        Expecting yet a more severer doom\n<TR><TD>        Than time's strict flinty hand will let 'em know.\n<TR><TD>        And now if I have leveled mine account\n<TR><TD>        And reckoned up in a true measured score\n<TR VALIGN=top><TD ROWSPAN=5>555<TD>     Those perfect graces which were ever wont\n<TR><TD>        To wait on thee alive, I ask no more\n<TR><TD>        (But shall hereafter in a poor content\n<TR><TD>        Immure those imputations I sustain,\n<TR><TD>        Learning my days of youth so to prevent\n<TR VALIGN=top><TD ROWSPAN=5>560<TD>     As not to be cast down by them again);\n<TR><TD>        Only those hopes which fate denies to grant\n<TR><TD>        In full possession to a captive heart\n<TR><TD>        Who, if it were in plenty, still would want\n<TR><TD>        Before it may enjoy his better part:\n<TR VALIGN=top><TD ROWSPAN=5>565<TD>     From which detained, and banished in th' exile\n<TR><TD>        Of dim misfortune, has none other prop\n<TR><TD>        Whereon to lean and rest itself the while\n<TR><TD>        But the weak comfort of the hapless, \"hope.\"\n<TR><TD>        And hope must in despite of fearful change\n<TR VALIGN=top><TD ROWSPAN=5>570<TD>     Play in the strongest closet of my breast,\n<TR><TD>        Although perhaps I ignorantly range\n<TR><TD>        And court opinion in my deep'st unrest.\n<TR><TD>        But whether doth the stream of my mischance\n<TR><TD>        Drive me beyond myself, fast friend, soon lost,\n<TR VALIGN=top><TD ROWSPAN=5>575<TD>     Long may thy worthiness thy name advance\n<TR><TD>        Amongst the virtuous and deserving most,\n<TR><TD>          Who herein hast forever happy proved:\n<TR><TD>          In life thou lived'st, in death thou died'st beloved.\n</TABLE>\n</BODY>\n</HTML>\n"