"<HTML>\n<HEAD>\n<TITLE>\nTHE RAPE OF LUCRECE\n</TITLE>\n</HEAD>\n<BODY>\n\n<P>TO THE<BR> \nRIGHT HONORABLE HENRY WRIOTHESLY,<BR>\nEarl of Southampton, and Baron of Tichfield.<BR>\n</P>\n\n\n<P>The love I dedicate to your lordship is without end; whereof\nthis pamphlet, without beginning, is but a superfluous moiety.\nThe warrant I have of your honourable disposition, not the worth\nof my untutored lines, makes it assured of acceptance. What I\nhave done is yours; what I have to do is yours; being part in\nall I have, devoted yours. Were my worth greater, my duty would\nshow greater; meantime, as it is, it is bound to your lordship,\nto whom I wish long life, still lengthened with all happiness.</P>\n\n<P>Your lordship's in all duty,<BR>\nWILLIAM SHAKESPEARE.</P>\n\n<H1>The Rape of Lucrece</H1>\n\n<H2>The Argument</H2>\n\n\n<P>Lucius Tarquinius, for his excessive pride surnamed Superbus,\nafter he had caused his own father-in-law Servius Tullius to be\ncruelly murdered, and, contrary to the Roman laws and customs,\nnot requiring or staying for the people's suffrages, had\npossessed himself of the kingdom, went, accompanied with his sons\nand other noblemen of Rome, to besiege Ardea. During which siege\nthe principal men of the army meeting one evening at the tent of\nSextus Tarquinius, the king's son, in their discourses after\nsupper every one commended the virtues of his own wife: among\nwhom Collatinus extolled the incomparable chastity of his wife\nLucretia. In that pleasant humour they posted to Rome; and\nintending, by their secret and sudden arrival, to make trial of\nthat which every one had before avouched, only Collatinus finds\nhis wife, though it were late in the night, spinning amongst her\nmaids: the other ladies were all found dancing and revelling, or\nin several disports. Whereupon the noblemen yielded Collatinus\nthe victory, and his wife the fame. At that time Sextus\nTarquinius being inflamed with Lucrece' beauty, yet smothering\nhis passions for the present, departed with the rest back to the\ncamp; from whence he shortly after privily withdrew himself, and\nwas, according to his estate, royally entertained and lodged by\nLucrece at Collatium. The same night he treacherously stealeth\ninto her chamber, violently ravished her, and early in the\nmorning speedeth away. Lucrece, in this lamentable plight,\nhastily dispatcheth messengers, one to Rome for her father,\nanother to the camp for Collatine. They came, the one\naccompanied with Junius Brutus, the other with Publius Valerius;\nand finding Lucrece attired in mourning habit, demanded the cause\nof her sorrow. She, first taking an oath of them for her\nrevenge, revealed the actor, and whole manner of his dealing, and\nwithal suddenly stabbed herself. Which done, with one consent\nthey all vowed to root out the whole hated family of the\nTarquins; and bearing the dead body to Rome, Brutus acquainted\nthe people with the doer and manner of the vile deed, with a\nbitter invective against the tyranny of the king: wherewith the\npeople were so moved, that with one consent and a general\nacclamation the Tarquins were all exiled, and the state\ngovernment changed from kings to consuls.</P>\n\n<BLOCKQUOTE>\nFROM the besieged Ardea all in post,<BR>\nBorne by the trustless wings of false desire,<BR>\nLust-breathed Tarquin leaves the Roman host,<BR>\nAnd to Collatium bears the lightless fire<BR>\nWhich, in pale embers hid, lurks to aspire<BR>\nAnd girdle with embracing flames the waist<BR>\nOf Collatine's fair love, Lucrece the chaste.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHaply that name of 'chaste' unhappily set<BR>\nThis bateless edge on his keen appetite;<BR>\nWhen Collatine unwisely did not let<BR>\nTo praise the clear unmatched red and white<BR>\nWhich triumph'd in that sky of his delight,<BR>\nWhere mortal stars, as bright as heaven's beauties,<BR>\nWith pure aspects did him peculiar duties.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nFor he the night before, in Tarquin's tent,<BR>\nUnlock'd the treasure of his happy state;<BR>\nWhat priceless wealth the heavens had him lent<BR>\nIn the possession of his beauteous mate;<BR>\nReckoning his fortune at such high-proud rate,<BR>\nThat kings might be espoused to more fame,<BR>\nBut king nor peer to such a peerless dame.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nO happiness enjoy'd but of a few!<BR>\nAnd, if possess'd, as soon decay'd and done<BR>\nAs is the morning's silver-melting dew<BR>\nAgainst the golden splendor of the sun!<BR>\nAn expired date, cancell'd ere well begun:<BR>\nHonour and beauty, in the owner's arms,<BR>\nAre weakly fortress'd from a world of harms.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBeauty itself doth of itself persuade<BR>\nThe eyes of men without an orator;<BR>\nWhat needeth then apologies be made,<BR>\nTo set forth that which is so singular?<BR>\nOr why is Collatine the publisher<BR>\nOf that rich jewel he should keep unknown<BR>\nFrom thievish ears, because it is his own?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nPerchance his boast of Lucrece' sovereignty<BR>\nSuggested this proud issue of a king;<BR>\nFor by our ears our hearts oft tainted be:<BR>\nPerchance that envy of so rich a thing,<BR>\nBraving compare, disdainfully did sting<BR>\nHis high-pitch'd thoughts, that meaner men should vaunt<BR>\nThat golden hap which their superiors want.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBut some untimely thought did instigate<BR>\nHis all-too-timeless speed, if none of those:<BR>\nHis honour, his affairs, his friends, his state,<BR>\nNeglected all, with swift intent he goes<BR>\nTo quench the coal which in his liver glows.<BR>\nO rash false heat, wrapp'd in repentant cold,<BR>\nThy hasty spring still blasts, and ne'er grows old!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhen at Collatium this false lord arrived,<BR>\nWell was he welcomed by the Roman dame,<BR>\nWithin whose face beauty and virtue strived<BR>\nWhich of them both should underprop her fame:<BR>\nWhen virtue bragg'd, beauty would blush for shame;<BR>\nWhen beauty boasted blushes, in despite<BR>\nVirtue would stain that o'er with silver white.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBut beauty, in that white intituled,<BR>\nFrom Venus' doves doth challenge that fair field:<BR>\nThen virtue claims from beauty beauty's red,<BR>\nWhich virtue gave the golden age to gild<BR>\nTheir silver cheeks, and call'd it then their shield;<BR>\nTeaching them thus to use it in the fight,<BR>\nWhen shame assail'd, the red should fence the white.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThis heraldry in Lucrece' face was seen,<BR>\nArgued by beauty's red and virtue's white<BR>\nOf either's colour was the other queen,<BR>\nProving from world's minority their right:<BR>\nYet their ambition makes them still to fight;<BR>\nThe sovereignty of either being so great,<BR>\nThat oft they interchange each other's seat.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nTheir silent war of lilies and of roses,<BR>\nWhich Tarquin view'd in her fair face's field,<BR>\nIn their pure ranks his traitor eye encloses;<BR>\nWhere, lest between them both it should be kill'd,<BR>\nThe coward captive vanquished doth yield<BR>\nTo those two armies that would let him go,<BR>\nRather than triumph in so false a foe.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nNow thinks he that her husband's shallow tongue,--<BR>\nThe niggard prodigal that praised her so,--<BR>\nIn that high task hath done her beauty wrong,<BR>\nWhich far exceeds his barren skill to show:<BR>\nTherefore that praise which Collatine doth owe<BR>\nEnchanted Tarquin answers with surmise,<BR>\nIn silent wonder of still-gazing eyes.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThis earthly saint, adored by this devil,<BR>\nLittle suspecteth the false worshipper;<BR>\nFor unstain'd thoughts do seldom dream on evil;<BR>\nBirds never limed no secret bushes fear:<BR>\nSo guiltless she securely gives good cheer<BR>\nAnd reverend welcome to her princely guest,<BR>\nWhose inward ill no outward harm express'd:<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nFor that he colour'd with his high estate,<BR>\nHiding base sin in plaits of majesty;<BR>\nThat nothing in him seem'd inordinate,<BR>\nSave something too much wonder of his eye,<BR>\nWhich, having all, all could not satisfy;<BR>\nBut, poorly rich, so wanteth in his store,<BR>\nThat, cloy'd with much, he pineth still for more.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBut she, that never coped with stranger eyes,<BR>\nCould pick no meaning from their parling looks,<BR>\nNor read the subtle-shining secrecies<BR>\nWrit in the glassy margents of such books:<BR>\nShe touch'd no unknown baits, nor fear'd no hooks;<BR>\nNor could she moralize his wanton sight,<BR>\nMore than his eyes were open'd to the light.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHe stories to her ears her husband's fame,<BR>\nWon in the fields of fruitful Italy;<BR>\nAnd decks with praises Collatine's high name,<BR>\nMade glorious by his manly chivalry<BR>\nWith bruised arms and wreaths of victory:<BR>\nHer joy with heaved-up hand she doth express,<BR>\nAnd, wordless, so greets heaven for his success.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nFar from the purpose of his coming hither,<BR>\nHe makes excuses for his being there:<BR>\nNo cloudy show of stormy blustering weather<BR>\nDoth yet in his fair welkin once appear;<BR>\nTill sable Night, mother of Dread and Fear,<BR>\nUpon the world dim darkness doth display,<BR>\nAnd in her vaulty prison stows the Day.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nFor then is Tarquin brought unto his bed,<BR>\nIntending weariness with heavy spright;<BR>\nFor, after supper, long he questioned<BR>\nWith modest Lucrece, and wore out the night:<BR>\nNow leaden slumber with life's strength doth fight;<BR>\nAnd every one to rest themselves betake,<BR>\nSave thieves, and cares, and troubled minds, that wake.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAs one of which doth Tarquin lie revolving<BR>\nThe sundry dangers of his will's obtaining;<BR>\nYet ever to obtain his will resolving,<BR>\nThough weak-built hopes persuade him to abstaining:<BR>\nDespair to gain doth traffic oft for gaining;<BR>\nAnd when great treasure is the meed proposed,<BR>\nThough death be adjunct, there's no death supposed.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThose that much covet are with gain so fond,<BR>\nFor what they have not, that which they possess<BR>\nThey scatter and unloose it from their bond,<BR>\nAnd so, by hoping more, they have but less;<BR>\nOr, gaining more, the profit of excess<BR>\nIs but to surfeit, and such griefs sustain,<BR>\nThat they prove bankrupt in this poor-rich gain.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThe aim of all is but to nurse the life<BR>\nWith honour, wealth, and ease, in waning age;<BR>\nAnd in this aim there is such thwarting strife,<BR>\nThat one for all, or all for one we gage;<BR>\nAs life for honour in fell battle's rage;<BR>\nHonour for wealth; and oft that wealth doth cost<BR>\nThe death of all, and all together lost.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nSo that in venturing ill we leave to be<BR>\nThe things we are for that which we expect;<BR>\nAnd this ambitious foul infirmity,<BR>\nIn having much, torments us with defect<BR>\nOf that we have: so then we do neglect<BR>\nThe thing we have; and, all for want of wit,<BR>\nMake something nothing by augmenting it.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nSuch hazard now must doting Tarquin make,<BR>\nPawning his honour to obtain his lust;<BR>\nAnd for himself himself be must forsake:<BR>\nThen where is truth, if there be no self-trust?<BR>\nWhen shall he think to find a stranger just,<BR>\nWhen he himself himself confounds, betrays<BR>\nTo slanderous tongues and wretched hateful days?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nNow stole upon the time the dead of night,<BR>\nWhen heavy sleep had closed up mortal eyes:<BR>\nNo comfortable star did lend his light,<BR>\nNo noise but owls' and wolves' death-boding cries;<BR>\nNow serves the season that they may surprise<BR>\nThe silly lambs: pure thoughts are dead and still,<BR>\nWhile lust and murder wake to stain and kill.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd now this lustful lord leap'd from his bed,<BR>\nThrowing his mantle rudely o'er his arm;<BR>\nIs madly toss'd between desire and dread;<BR>\nTh' one sweetly flatters, th' other feareth harm;<BR>\nBut honest fear, bewitch'd with lust's foul charm,<BR>\nDoth too too oft betake him to retire,<BR>\nBeaten away by brain-sick rude desire.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHis falchion on a flint he softly smiteth,<BR>\nThat from the cold stone sparks of fire do fly;<BR>\nWhereat a waxen torch forthwith he lighteth,<BR>\nWhich must be lode-star to his lustful eye;<BR>\nAnd to the flame thus speaks advisedly,<BR>\n'As from this cold flint I enforced this fire,<BR>\nSo Lucrece must I force to my desire.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHere pale with fear he doth premeditate<BR>\nThe dangers of his loathsome enterprise,<BR>\nAnd in his inward mind he doth debate<BR>\nWhat following sorrow may on this arise:<BR>\nThen looking scornfully, he doth despise<BR>\nHis naked armour of still-slaughter'd lust,<BR>\nAnd justly thus controls his thoughts unjust:<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Fair torch, burn out thy light, and lend it not<BR>\nTo darken her whose light excelleth thine:<BR>\nAnd die, unhallow'd thoughts, before you blot<BR>\nWith your uncleanness that which is divine;<BR>\nOffer pure incense to so pure a shrine:<BR>\nLet fair humanity abhor the deed<BR>\nThat spots and stains love's modest snow-white weed.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O shame to knighthood and to shining arms!<BR>\nO foul dishonour to my household's grave!<BR>\nO impious act, including all foul harms!<BR>\nA martial man to be soft fancy's slave!<BR>\nTrue valour still a true respect should have;<BR>\nThen my digression is so vile, so base,<BR>\nThat it will live engraven in my face.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Yea, though I die, the scandal will survive,<BR>\nAnd be an eye-sore in my golden coat;<BR>\nSome loathsome dash the herald will contrive,<BR>\nTo cipher me how fondly I did dote;<BR>\nThat my posterity, shamed with the note<BR>\nShall curse my bones, and hold it for no sin<BR>\nTo wish that I their father had not bin.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'What win I, if I gain the thing I seek?<BR>\nA dream, a breath, a froth of fleeting joy.<BR>\nWho buys a minute's mirth to wail a week?<BR>\nOr sells eternity to get a toy?<BR>\nFor one sweet grape who will the vine destroy?<BR>\nOr what fond beggar, but to touch the crown,<BR>\nWould with the sceptre straight be strucken down?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'If Collatinus dream of my intent,<BR>\nWill he not wake, and in a desperate rage<BR>\nPost hither, this vile purpose to prevent?<BR>\nThis siege that hath engirt his marriage,<BR>\nThis blur to youth, this sorrow to the sage,<BR>\nThis dying virtue, this surviving shame,<BR>\nWhose crime will bear an ever-during blame?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O, what excuse can my invention make,<BR>\nWhen thou shalt charge me with so black a deed?<BR>\nWill not my tongue be mute, my frail joints shake,<BR>\nMine eyes forego their light, my false heart bleed?<BR>\nThe guilt being great, the fear doth still exceed;<BR>\nAnd extreme fear can neither fight nor fly,<BR>\nBut coward-like with trembling terror die.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Had Collatinus kill'd my son or sire,<BR>\nOr lain in ambush to betray my life,<BR>\nOr were he not my dear friend, this desire<BR>\nMight have excuse to work upon his wife,<BR>\nAs in revenge or quittal of such strife:<BR>\nBut as he is my kinsman, my dear friend,<BR>\nThe shame and fault finds no excuse nor end.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Shameful it is; ay, if the fact be known:<BR>\nHateful it is; there is no hate in loving:<BR>\nI'll beg her love; but she is own:<BR>\nThe worst is but denial and reproving:<BR>\nMy will is strong, past reason's weak removing.<BR>\nWho fears a sentence or an old man's saw<BR>\nShall by a painted cloth be kept in awe.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThus, graceless, holds he disputation<BR>\n'Tween frozen conscience and hot-burning will,<BR>\nAnd with good thoughts make dispensation,<BR>\nUrging the worser sense for vantage still;<BR>\nWhich in a moment doth confound and kill<BR>\nAll pure effects, and doth so far proceed,<BR>\nThat what is vile shows like a virtuous deed.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nQuoth he, 'She took me kindly by the hand,<BR>\nAnd gazed for tidings in my eager eyes,<BR>\nFearing some hard news from the warlike band,<BR>\nWhere her beloved Collatinus lies.<BR>\nO, how her fear did make her colour rise!<BR>\nFirst red as roses that on lawn we lay,<BR>\nThen white as lawn, the roses took away.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'And how her hand, in my hand being lock'd<BR>\nForced it to tremble with her loyal fear!<BR>\nWhich struck her sad, and then it faster rock'd,<BR>\nUntil her husband's welfare she did hear;<BR>\nWhereat she smiled with so sweet a cheer,<BR>\nThat had Narcissus seen her as she stood,<BR>\nSelf-love had never drown'd him in the flood.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Why hunt I then for colour or excuses?<BR>\nAll orators are dumb when beauty pleadeth;<BR>\nPoor wretches have remorse in poor abuses;<BR>\nLove thrives not in the heart that shadows dreadeth:<BR>\nAffection is my captain, and he leadeth;<BR>\nAnd when his gaudy banner is display'd,<BR>\nThe coward fights and will not be dismay'd.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Then, childish fear, avaunt! debating, die!<BR>\nRespect and reason, wait on wrinkled age!<BR>\nMy heart shall never countermand mine eye:<BR>\nSad pause and deep regard beseem the sage;<BR>\nMy part is youth, and beats these from the stage:<BR>\nDesire my pilot is, beauty my prize;<BR>\nThen who fears sinking where such treasure lies?'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAs corn o'ergrown by weeds, so heedful fear<BR>\nIs almost choked by unresisted lust.<BR>\nAway he steals with open listening ear,<BR>\nFull of foul hope and full of fond mistrust;<BR>\nBoth which, as servitors to the unjust,<BR>\nSo cross him with their opposite persuasion,<BR>\nThat now he vows a league, and now invasion.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWithin his thought her heavenly image sits,<BR>\nAnd in the self-same seat sits Collatine:<BR>\nThat eye which looks on her confounds his wits;<BR>\nThat eye which him beholds, as more divine,<BR>\nUnto a view so false will not incline;<BR>\nBut with a pure appeal seeks to the heart,<BR>\nWhich once corrupted takes the worser part;<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd therein heartens up his servile powers,<BR>\nWho, flatter'd by their leader's jocund show,<BR>\nStuff up his lust, as minutes fill up hours;<BR>\nAnd as their captain, so their pride doth grow,<BR>\nPaying more slavish tribute than they owe.<BR>\nBy reprobate desire thus madly led,<BR>\nThe Roman lord marcheth to Lucrece' bed.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThe locks between her chamber and his will,<BR>\nEach one by him enforced, retires his ward;<BR>\nBut, as they open, they all rate his ill,<BR>\nWhich drives the creeping thief to some regard:<BR>\nThe threshold grates the door to have him heard;<BR>\nNight-wandering weasels shriek to see him there;<BR>\nThey fright him, yet he still pursues his fear.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAs each unwilling portal yields him way,<BR>\nThrough little vents and crannies of the place<BR>\nThe wind wars with his torch to make him stay,<BR>\nAnd blows the smoke of it into his face,<BR>\nExtinguishing his conduct in this case;<BR>\nBut his hot heart, which fond desire doth scorch,<BR>\nPuffs forth another wind that fires the torch:<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd being lighted, by the light he spies<BR>\nLucretia's glove, wherein her needle sticks:<BR>\nHe takes it from the rushes where it lies,<BR>\nAnd griping it, the needle his finger pricks;<BR>\nAs who should say 'This glove to wanton tricks<BR>\nIs not inured; return again in haste;<BR>\nThou see'st our mistress' ornaments are chaste.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBut all these poor forbiddings could not stay him;<BR>\nHe in the worst sense construes their denial:<BR>\nThe doors, the wind, the glove, that did delay him,<BR>\nHe takes for accidental things of trial;<BR>\nOr as those bars which stop the hourly dial,<BR>\nWho with a lingering slay his course doth let,<BR>\nTill every minute pays the hour his debt.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'So, so,' quoth he, 'these lets attend the time,<BR>\nLike little frosts that sometime threat the spring,<BR>\nTo add a more rejoicing to the prime,<BR>\nAnd give the sneaped birds more cause to sing.<BR>\nPain pays the income of each precious thing;<BR>\nHuge rocks, high winds, strong pirates, shelves and sands,<BR>\nThe merchant fears, ere rich at home he lands.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nNow is he come unto the chamber-door,<BR>\nThat shuts him from the heaven of his thought,<BR>\nWhich with a yielding latch, and with no more,<BR>\nHath barr'd him from the blessed thing be sought.<BR>\nSo from himself impiety hath wrought,<BR>\nThat for his prey to pray he doth begin,<BR>\nAs if the heavens should countenance his sin.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBut in the midst of his unfruitful prayer,<BR>\nHaving solicited th' eternal power<BR>\nThat his foul thoughts might compass his fair fair,<BR>\nAnd they would stand auspicious to the hour,<BR>\nEven there he starts: quoth he, 'I must deflower:<BR>\nThe powers to whom I pray abhor this fact,<BR>\nHow can they then assist me in the act?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Then Love and Fortune be my gods, my guide!<BR>\nMy will is back'd with resolution:<BR>\nThoughts are but dreams till their effects be tried;<BR>\nThe blackest sin is clear'd with absolution;<BR>\nAgainst love's fire fear's frost hath dissolution.<BR>\nThe eye of heaven is out, and misty night<BR>\nCovers the shame that follows sweet delight.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThis said, his guilty hand pluck'd up the latch,<BR>\nAnd with his knee the door he opens wide.<BR>\nThe dove sleeps fast that this night-owl will catch:<BR>\nThus treason works ere traitors be espied.<BR>\nWho sees the lurking serpent steps aside;<BR>\nBut she, sound sleeping, fearing no such thing,<BR>\nLies at the mercy of his mortal sting.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nInto the chamber wickedly he stalks,<BR>\nAnd gazeth on her yet unstained bed.<BR>\nThe curtains being close, about he walks,<BR>\nRolling his greedy eyeballs in his head:<BR>\nBy their high treason is his heart misled;<BR>\nWhich gives the watch-word to his hand full soon<BR>\nTo draw the cloud that hides the silver moon.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nLook, as the fair and fiery-pointed sun,<BR>\nRushing from forth a cloud, bereaves our sight;<BR>\nEven so, the curtain drawn, his eyes begun<BR>\nTo wink, being blinded with a greater light:<BR>\nWhether it is that she reflects so bright,<BR>\nThat dazzleth them, or else some shame supposed;<BR>\nBut blind they are, and keep themselves enclosed.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nO, had they in that darksome prison died!<BR>\nThen had they seen the period of their ill;<BR>\nThen Collatine again, by Lucrece' side,<BR>\nIn his clear bed might have reposed still:<BR>\nBut they must ope, this blessed league to kill;<BR>\nAnd holy-thoughted Lucrece to their sight<BR>\nMust sell her joy, her life, her world's delight.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHer lily hand her rosy cheek lies under,<BR>\nCozening the pillow of a lawful kiss;<BR>\nWho, therefore angry, seems to part in sunder,<BR>\nSwelling on either side to want his bliss;<BR>\nBetween whose hills her head entombed is:<BR>\nWhere, like a virtuous monument, she lies,<BR>\nTo be admired of lewd unhallow'd eyes.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWithout the bed her other fair hand was,<BR>\nOn the green coverlet; whose perfect white<BR>\nShow'd like an April daisy on the grass,<BR>\nWith pearly sweat, resembling dew of night.<BR>\nHer eyes, like marigolds, had sheathed their light,<BR>\nAnd canopied in darkness sweetly lay,<BR>\nTill they might open to adorn the day.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHer hair, like golden threads, play'd with her breath;<BR>\nO modest wantons! wanton modesty!<BR>\nShowing life's triumph in the map of death,<BR>\nAnd death's dim look in life's mortality:<BR>\nEach in her sleep themselves so beautify,<BR>\nAs if between them twain there were no strife,<BR>\nBut that life lived in death, and death in life.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHer breasts, like ivory globes circled with blue,<BR>\nA pair of maiden worlds unconquered,<BR>\nSave of their lord no bearing yoke they knew,<BR>\nAnd him by oath they truly honoured.<BR>\nThese worlds in Tarquin new ambition bred;<BR>\nWho, like a foul ursurper, went about<BR>\nFrom this fair throne to heave the owner out.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhat could he see but mightily he noted?<BR>\nWhat did he note but strongly he desired?<BR>\nWhat he beheld, on that he firmly doted,<BR>\nAnd in his will his wilful eye he tired.<BR>\nWith more than admiration he admired<BR>\nHer azure veins, her alabaster skin,<BR>\nHer coral lips, her snow-white dimpled chin.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAs the grim lion fawneth o'er his prey,<BR>\nSharp hunger by the conquest satisfied,<BR>\nSo o'er this sleeping soul doth Tarquin stay,<BR>\nHis rage of lust by gazing qualified;<BR>\nSlack'd, not suppress'd; for standing by her side,<BR>\nHis eye, which late this mutiny restrains,<BR>\nUnto a greater uproar tempts his veins:<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd they, like straggling slaves for pillage fighting,<BR>\nObdurate vassals fell exploits effecting,<BR>\nIn bloody death and ravishment delighting,<BR>\nNor children's tears nor mothers' groans respecting,<BR>\nSwell in their pride, the onset still expecting:<BR>\nAnon his beating heart, alarum striking,<BR>\nGives the hot charge and bids them do their liking.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHis drumming heart cheers up his burning eye,<BR>\nHis eye commends the leading to his hand;<BR>\nHis hand, as proud of such a dignity,<BR>\nSmoking with pride, march'd on to make his stand<BR>\nOn her bare breast, the heart of all her land;<BR>\nWhose ranks of blue veins, as his hand did scale,<BR>\nLeft there round turrets destitute and pale.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThey, mustering to the quiet cabinet<BR>\nWhere their dear governess and lady lies,<BR>\nDo tell her she is dreadfully beset,<BR>\nAnd fright her with confusion of their cries:<BR>\nShe, much amazed, breaks ope her lock'd-up eyes,<BR>\nWho, peeping forth this tumult to behold,<BR>\nAre by his flaming torch dimm'd and controll'd.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nImagine her as one in dead of night<BR>\nFrom forth dull sleep by dreadful fancy waking,<BR>\nThat thinks she hath beheld some ghastly sprite,<BR>\nWhose grim aspect sets every joint a-shaking;<BR>\nWhat terror or 'tis! but she, in worser taking,<BR>\nFrom sleep disturbed, heedfully doth view<BR>\nThe sight which makes supposed terror true.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWrapp'd and confounded in a thousand fears,<BR>\nLike to a new-kill'd bird she trembling lies;<BR>\nShe dares not look; yet, winking, there appears<BR>\nQuick-shifting antics, ugly in her eyes:<BR>\nSuch shadows are the weak brain's forgeries;<BR>\nWho, angry that the eyes fly from their lights,<BR>\nIn darkness daunts them with more dreadful sights.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHis hand, that yet remains upon her breast,--<BR>\nRude ram, to batter such an ivory wall!--<BR>\nMay feel her heart-poor citizen!--distress'd,<BR>\nWounding itself to death, rise up and fall,<BR>\nBeating her bulk, that his hand shakes withal.<BR>\nThis moves in him more rage and lesser pity,<BR>\nTo make the breach and enter this sweet city.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nFirst, like a trumpet, doth his tongue begin<BR>\nTo sound a parley to his heartless foe;<BR>\nWho o'er the white sheet peers her whiter chin,<BR>\nThe reason of this rash alarm to know,<BR>\nWhich he by dumb demeanor seeks to show;<BR>\nBut she with vehement prayers urgeth still<BR>\nUnder what colour he commits this ill.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThus he replies: 'The colour in thy face,<BR>\nThat even for anger makes the lily pale,<BR>\nAnd the red rose blush at her own disgrace,<BR>\nShall plead for me and tell my loving tale:<BR>\nUnder that colour am I come to scale<BR>\nThy never-conquer'd fort: the fault is thine,<BR>\nFor those thine eyes betray thee unto mine.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Thus I forestall thee, if thou mean to chide:<BR>\nThy beauty hath ensnared thee to this night,<BR>\nWhere thou with patience must my will abide;<BR>\nMy will that marks thee for my earth's delight,<BR>\nWhich I to conquer sought with all my might;<BR>\nBut as reproof and reason beat it dead,<BR>\nBy thy bright beauty was it newly bred.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'I see what crosses my attempt will bring;<BR>\nI know what thorns the growing rose defends;<BR>\nI think the honey guarded with a sting;<BR>\nAll this beforehand counsel comprehends:<BR>\nBut will is deaf and hears no heedful friends;<BR>\nOnly he hath an eye to gaze on beauty,<BR>\nAnd dotes on what he looks, 'gainst law or duty.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'I have debated, even in my soul,<BR>\nWhat wrong, what shame, what sorrow I shall breed;<BR>\nBut nothing can affection's course control,<BR>\nOr stop the headlong fury of his speed.<BR>\nI know repentant tears ensue the deed,<BR>\nReproach, disdain, and deadly enmity;<BR>\nYet strive I to embrace mine infamy.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThis said, he shakes aloft his Roman blade,<BR>\nWhich, like a falcon towering in the skies,<BR>\nCoucheth the fowl below with his wings' shade,<BR>\nWhose crooked beak threats if he mount he dies:<BR>\nSo under his insulting falchion lies<BR>\nHarmless Lucretia, marking what he tells<BR>\nWith trembling fear, as fowl hear falcon's bells.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Lucrece,' quoth he,'this night I must enjoy thee:<BR>\nIf thou deny, then force must work my way,<BR>\nFor in thy bed I purpose to destroy thee:<BR>\nThat done, some worthless slave of thine I'll slay,<BR>\nTo kill thine honour with thy life's decay;<BR>\nAnd in thy dead arms do I mean to place him,<BR>\nSwearing I slew him, seeing thee embrace him.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'So thy surviving husband shall remain<BR>\nThe scornful mark of every open eye;<BR>\nThy kinsmen hang their heads at this disdain,<BR>\nThy issue blurr'd with nameless bastardy:<BR>\nAnd thou, the author of their obloquy,<BR>\nShalt have thy trespass cited up in rhymes,<BR>\nAnd sung by children in succeeding times.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'But if thou yield, I rest thy secret friend:<BR>\nThe fault unknown is as a thought unacted;<BR>\nA little harm done to a great good end<BR>\nFor lawful policy remains enacted.<BR>\nThe poisonous simple sometimes is compacted<BR>\nIn a pure compound; being so applied,<BR>\nHis venom in effect is purified.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Then, for thy husband and thy children's sake,<BR>\nTender my suit: bequeath not to their lot<BR>\nThe shame that from them no device can take,<BR>\nThe blemish that will never be forgot;<BR>\nWorse than a slavish wipe or birth-hour's blot:<BR>\nFor marks descried in men's nativity<BR>\nAre nature's faults, not their own infamy.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHere with a cockatrice' dead-killing eye<BR>\nHe rouseth up himself and makes a pause;<BR>\nWhile she, the picture of pure piety,<BR>\nLike a white hind under the gripe's sharp claws,<BR>\nPleads, in a wilderness where are no laws,<BR>\nTo the rough beast that knows no gentle right,<BR>\nNor aught obeys but his foul appetite.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBut when a black-faced cloud the world doth threat,<BR>\nIn his dim mist the aspiring mountains hiding,<BR>\nFrom earth's dark womb some gentle gust doth get,<BR>\nWhich blows these pitchy vapours from their bidding,<BR>\nHindering their present fall by this dividing;<BR>\nSo his unhallow'd haste her words delays,<BR>\nAnd moody Pluto winks while Orpheus plays.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nYet, foul night-waking cat, he doth but dally,<BR>\nWhile in his hold-fast foot the weak mouse panteth:<BR>\nHer sad behavior feeds his vulture folly,<BR>\nA swallowing gulf that even in plenty wanteth:<BR>\nHis ear her prayers admits, but his heart granteth<BR>\nNo penetrable entrance to her plaining:<BR>\nTears harden lust, though marble wear with raining.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHer pity-pleading eyes are sadly fix'd<BR>\nIn the remorseless wrinkles of his face;<BR>\nHer modest eloquence with sighs is mix'd,<BR>\nWhich to her oratory adds more grace.<BR>\nShe puts the period often from his place;<BR>\nAnd midst the sentence so her accent breaks,<BR>\nThat twice she doth begin ere once she speaks.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nShe conjures him by high almighty Jove,<BR>\nBy knighthood, gentry, and sweet friendship's oath,<BR>\nBy her untimely tears, her husband's love,<BR>\nBy holy human law, and common troth,<BR>\nBy heaven and earth, and all the power of both,<BR>\nThat to his borrow'd bed he make retire,<BR>\nAnd stoop to honour, not to foul desire.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nQuoth she, 'Reward not hospitality<BR>\nWith such black payment as thou hast pretended;<BR>\nMud not the fountain that gave drink to thee;<BR>\nMar not the thing that cannot be amended;<BR>\nEnd thy ill aim before thy shoot be ended;<BR>\nHe is no woodman that doth bend his bow<BR>\nTo strike a poor unseasonable doe.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'My husband is thy friend; for his sake spare me:<BR>\nThyself art mighty; for thine own sake leave me:<BR>\nMyself a weakling; do not then ensnare me:<BR>\nThou look'st not like deceit; do not deceive me.<BR>\nMy sighs, like whirlwinds, labour hence to heave thee:<BR>\nIf ever man were moved with woman moans,<BR>\nBe moved with my tears, my sighs, my groans:<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'All which together, like a troubled ocean,<BR>\nBeat at thy rocky and wreck-threatening heart,<BR>\nTo soften it with their continual motion;<BR>\nFor stones dissolved to water do convert.<BR>\nO, if no harder than a stone thou art,<BR>\nMelt at my tears, and be compassionate!<BR>\nSoft pity enters at an iron gate.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'In Tarquin's likeness I did entertain thee:<BR>\nHast thou put on his shape to do him shame?<BR>\nTo all the host of heaven I complain me,<BR>\nThou wrong'st his honour, wound'st his princely name.<BR>\nThou art not what thou seem'st; and if the same,<BR>\nThou seem'st not what thou art, a god, a king;<BR>\nFor kings like gods should govern everything.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'How will thy shame be seeded in thine age,<BR>\nWhen thus thy vices bud before thy spring!<BR>\nIf in thy hope thou darest do such outrage,<BR>\nWhat darest thou not when once thou art a king?<BR>\nO, be remember'd, no outrageous thing<BR>\nFrom vassal actors can be wiped away;<BR>\nThen kings' misdeeds cannot be hid in clay.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'This deed will make thee only loved for fear;<BR>\nBut happy monarchs still are fear'd for love:<BR>\nWith foul offenders thou perforce must bear,<BR>\nWhen they in thee the like offences prove:<BR>\nIf but for fear of this, thy will remove;<BR>\nFor princes are the glass, the school, the book,<BR>\nWhere subjects' eyes do learn, do read, do look.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'And wilt thou be the school where Lust shall learn?<BR>\nMust he in thee read lectures of such shame?<BR>\nWilt thou be glass wherein it shall discern<BR>\nAuthority for sin, warrant for blame,<BR>\nTo privilege dishonour in thy name?<BR>\nThou black'st reproach against long-living laud,<BR>\nAnd makest fair reputation but a bawd.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Hast thou command? by him that gave it thee,<BR>\nFrom a pure heart command thy rebel will:<BR>\nDraw not thy sword to guard iniquity,<BR>\nFor it was lent thee all that brood to kill.<BR>\nThy princely office how canst thou fulfil,<BR>\nWhen, pattern'd by thy fault, foul sin may say,<BR>\nHe learn'd to sin, and thou didst teach the way?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Think but how vile a spectacle it were,<BR>\nTo view thy present trespass in another.<BR>\nMen's faults do seldom to themselves appear;<BR>\nTheir own transgressions partially they smother:<BR>\nThis guilt would seem death-worthy in thy brother.<BR>\nO, how are they wrapp'd in with infamies<BR>\nThat from their own misdeeds askance their eyes!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'To thee, to thee, my heaved-up hands appeal,<BR>\nNot to seducing lust, thy rash relier:<BR>\nI sue for exiled majesty's repeal;<BR>\nLet him return, and flattering thoughts retire:<BR>\nHis true respect will prison false desire,<BR>\nAnd wipe the dim mist from thy doting eyne,<BR>\nThat thou shalt see thy state and pity mine.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Have done,' quoth he: 'my uncontrolled tide<BR>\nTurns not, but swells the higher by this let.<BR>\nSmall lights are soon blown out, huge fires abide,<BR>\nAnd with the wind in greater fury fret:<BR>\nThe petty streams that pay a daily debt<BR>\nTo their salt sovereign, with their fresh falls' haste<BR>\nAdd to his flow, but alter not his taste.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Thou art,' quoth she, 'a sea, a sovereign king;<BR>\nAnd, lo, there falls into thy boundless flood<BR>\nBlack lust, dishonour, shame, misgoverning,<BR>\nWho seek to stain the ocean of thy blood.<BR>\nIf all these pretty ills shall change thy good,<BR>\nThy sea within a puddle's womb is hearsed,<BR>\nAnd not the puddle in thy sea dispersed.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'So shall these slaves be king, and thou their slave;<BR>\nThou nobly base, they basely dignified;<BR>\nThou their fair life, and they thy fouler grave:<BR>\nThou loathed in their shame, they in thy pride:<BR>\nThe lesser thing should not the greater hide;<BR>\nThe cedar stoops not to the base shrub's foot,<BR>\nBut low shrubs wither at the cedar's root.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'So let thy thoughts, low vassals to thy state'--<BR>\nNo more,' quoth he; 'by heaven, I will not hear thee:<BR>\nYield to my love; if not, enforced hate,<BR>\nInstead of love's coy touch, shall rudely tear thee;<BR>\nThat done, despitefully I mean to bear thee<BR>\nUnto the base bed of some rascal groom,<BR>\nTo be thy partner in this shameful doom.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThis said, he sets his foot upon the light,<BR>\nFor light and lust are deadly enemies:<BR>\nShame folded up in blind concealing night,<BR>\nWhen most unseen, then most doth tyrannize.<BR>\nThe wolf hath seized his prey, the poor lamb cries;<BR>\nTill with her own white fleece her voice controll'd<BR>\nEntombs her outcry in her lips' sweet fold:<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nFor with the nightly linen that she wears<BR>\nHe pens her piteous clamours in her head;<BR>\nCooling his hot face in the chastest tears<BR>\nThat ever modest eyes with sorrow shed.<BR>\nO, that prone lust should stain so pure a bed!<BR>\nThe spots whereof could weeping purify,<BR>\nHer tears should drop on them perpetually.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBut she hath lost a dearer thing than life,<BR>\nAnd he hath won what he would lose again:<BR>\nThis forced league doth force a further strife;<BR>\nThis momentary joy breeds months of pain;<BR>\nThis hot desire converts to cold disdain:<BR>\nPure Chastity is rifled of her store,<BR>\nAnd Lust, the thief, far poorer than before.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nLook, as the full-fed hound or gorged hawk,<BR>\nUnapt for tender smell or speedy flight,<BR>\nMake slow pursuit, or altogether balk<BR>\nThe prey wherein by nature they delight;<BR>\nSo surfeit-taking Tarquin fares this night:<BR>\nHis taste delicious, in digestion souring,<BR>\nDevours his will, that lived by foul devouring.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nO, deeper sin than bottomless conceit<BR>\nCan comprehend in still imagination!<BR>\nDrunken Desire must vomit his receipt,<BR>\nEre he can see his own abomination.<BR>\nWhile Lust is in his pride, no exclamation<BR>\nCan curb his heat or rein his rash desire,<BR>\nTill like a jade Self-will himself doth tire.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd then with lank and lean discolour'd cheek,<BR>\nWith heavy eye, knit brow, and strengthless pace,<BR>\nFeeble Desire, all recreant, poor, and meek,<BR>\nLike to a bankrupt beggar wails his case:<BR>\nThe flesh being proud, Desire doth fight with Grace,<BR>\nFor there it revels; and when that decays,<BR>\nThe guilty rebel for remission prays.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nSo fares it with this faultful lord of Rome,<BR>\nWho this accomplishment so hotly chased;<BR>\nFor now against himself he sounds this doom,<BR>\nThat through the length of times he stands disgraced:<BR>\nBesides, his soul's fair temple is defaced;<BR>\nTo whose weak ruins muster troops of cares,<BR>\nTo ask the spotted princess how she fares.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nShe says, her subjects with foul insurrection<BR>\nHave batter'd down her consecrated wall,<BR>\nAnd by their mortal fault brought in subjection<BR>\nHer immortality, and made her thrall<BR>\nTo living death and pain perpetual:<BR>\nWhich in her prescience she controlled still,<BR>\nBut her foresight could not forestall their will.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nEven in this thought through the dark night he stealeth,<BR>\nA captive victor that hath lost in gain;<BR>\nBearing away the wound that nothing healeth,<BR>\nThe scar that will, despite of cure, remain;<BR>\nLeaving his spoil perplex'd in greater pain.<BR>\nShe bears the load of lust he left behind,<BR>\nAnd he the burden of a guilty mind.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHe like a thievish dog creeps sadly thence;<BR>\nShe like a wearied lamb lies panting there;<BR>\nHe scowls and hates himself for his offence;<BR>\nShe, desperate, with her nails her flesh doth tear;<BR>\nHe faintly flies, sneaking with guilty fear;<BR>\nShe stays, exclaiming on the direful night;<BR>\nHe runs, and chides his vanish'd, loathed delight.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHe thence departs a heavy convertite;<BR>\nShe there remains a hopeless castaway;<BR>\nHe in his speed looks for the morning light;<BR>\nShe prays she never may behold the day,<BR>\n'For day,' quoth she, 'nights scapes doth open lay,<BR>\nAnd my true eyes have never practised how<BR>\nTo cloak offences with a cunning brow.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'They think not but that every eye can see<BR>\nThe same disgrace which they themselves behold;<BR>\nAnd therefore would they still in darkness be,<BR>\nTo have their unseen sin remain untold;<BR>\nFor they their guilt with weeping will unfold,<BR>\nAnd grave, like water that doth eat in steel,<BR>\nUpon my cheeks what helpless shame I feel.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHere she exclaims against repose and rest,<BR>\nAnd bids her eyes hereafter still be blind.<BR>\nShe wakes her heart by beating on her breast,<BR>\nAnd bids it leap from thence, where it may find<BR>\nSome purer chest to close so pure a mind.<BR>\nFrantic with grief thus breathes she forth her spite<BR>\nAgainst the unseen secrecy of night:<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O comfort-killing Night, image of hell!<BR>\nDim register and notary of shame!<BR>\nBlack stage for tragedies and murders fell!<BR>\nVast sin-concealing chaos! nurse of blame!<BR>\nBlind muffled bawd! dark harbour for defame!<BR>\nGrim cave of death! whispering conspirator<BR>\nWith close-tongued treason and the ravisher!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O hateful, vaporous, and foggy Night!<BR>\nSince thou art guilty of my cureless crime,<BR>\nMuster thy mists to meet the eastern light,<BR>\nMake war against proportion'd course of time;<BR>\nOr if thou wilt permit the sun to climb<BR>\nHis wonted height, yet ere he go to bed,<BR>\nKnit poisonous clouds about his golden head.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'With rotten damps ravish the morning air;<BR>\nLet their exhaled unwholesome breaths make sick<BR>\nThe life of purity, the supreme fair,<BR>\nEre he arrive his weary noon-tide prick;<BR>\nAnd let thy misty vapours march so thick,<BR>\nThat in their smoky ranks his smother'd light<BR>\nMay set at noon and make perpetual night.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Were Tarquin Night, as he is but Night's child,<BR>\nThe silver-shining queen he would distain;<BR>\nHer twinkling handmaids too, by him defiled,<BR>\nThrough Night's black bosom should not peep again:<BR>\nSo should I have co-partners in my pain;<BR>\nAnd fellowship in woe doth woe assuage,<BR>\nAs palmers' chat makes short their pilgrimage.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Where now I have no one to blush with me,<BR>\nTo cross their arms and hang their heads with mine,<BR>\nTo mask their brows and hide their infamy;<BR>\nBut I alone alone must sit and pine,<BR>\nSeasoning the earth with showers of silver brine,<BR>\nMingling my talk with tears, my grief with groans,<BR>\nPoor wasting monuments of lasting moans.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O Night, thou furnace of foul-reeking smoke,<BR>\nLet not the jealous Day behold that face<BR>\nWhich underneath thy black all-hiding cloak<BR>\nImmodestly lies martyr'd with disgrace!<BR>\nKeep still possession of thy gloomy place,<BR>\nThat all the faults which in thy reign are made<BR>\nMay likewise be sepulchred in thy shade!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Make me not object to the tell-tale Day!<BR>\nThe light will show, character'd in my brow,<BR>\nThe story of sweet chastity's decay,<BR>\nThe impious breach of holy wedlock vow:<BR>\nYea the illiterate, that know not how<BR>\nTo cipher what is writ in learned books,<BR>\nWill quote my loathsome trespass in my looks.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'The nurse, to still her child, will tell my story,<BR>\nAnd fright her crying babe with Tarquin's name;<BR>\nThe orator, to deck his oratory,<BR>\nWill couple my reproach to Tarquin's shame;<BR>\nFeast-finding minstrels, tuning my defame,<BR>\nWill tie the hearers to attend each line,<BR>\nHow Tarquin wronged me, I Collatine.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Let my good name, that senseless reputation,<BR>\nFor Collatine's dear love be kept unspotted:<BR>\nIf that be made a theme for disputation,<BR>\nThe branches of another root are rotted,<BR>\nAnd undeserved reproach to him allotted<BR>\nThat is as clear from this attaint of mine<BR>\nAs I, ere this, was pure to Collatine.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O unseen shame! invisible disgrace!<BR>\nO unfelt sore! crest-wounding, private scar!<BR>\nReproach is stamp'd in Collatinus' face,<BR>\nAnd Tarquin's eye may read the mot afar,<BR>\nHow he in peace is wounded, not in war.<BR>\nAlas, how many bear such shameful blows,<BR>\nWhich not themselves, but he that gives them knows!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'If, Collatine, thine honour lay in me,<BR>\nFrom me by strong assault it is bereft.<BR>\nMy honour lost, and I, a drone-like bee,<BR>\nHave no perfection of my summer left,<BR>\nBut robb'd and ransack'd by injurious theft:<BR>\nIn thy weak hive a wandering wasp hath crept,<BR>\nAnd suck'd the honey which thy chaste bee kept.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Yet am I guilty of thy honour's wrack;<BR>\nYet for thy honour did I entertain him;<BR>\nComing from thee, I could not put him back,<BR>\nFor it had been dishonour to disdain him:<BR>\nBesides, of weariness he did complain him,<BR>\nAnd talk'd of virtue: O unlook'd-for evil,<BR>\nWhen virtue is profaned in such a devil!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Why should the worm intrude the maiden bud?<BR>\nOr hateful cuckoos hatch in sparrows' nests?<BR>\nOr toads infect fair founts with venom mud?<BR>\nOr tyrant folly lurk in gentle breasts?<BR>\nOr kings be breakers of their own behests?<BR>\nBut no perfection is so absolute,<BR>\nThat some impurity doth not pollute.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'The aged man that coffers-up his gold<BR>\nIs plagued with cramps and gouts and painful fits;<BR>\nAnd scarce hath eyes his treasure to behold,<BR>\nBut like still-pining Tantalus he sits,<BR>\nAnd useless barns the harvest of his wits;<BR>\nHaving no other pleasure of his gain<BR>\nBut torment that it cannot cure his pain.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'So then he hath it when he cannot use it,<BR>\nAnd leaves it to be master'd by his young;<BR>\nWho in their pride do presently abuse it:<BR>\nTheir father was too weak, and they too strong,<BR>\nTo hold their cursed-blessed fortune long.<BR>\nThe sweets we wish for turn to loathed sours<BR>\nEven in the moment that we call them ours.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Unruly blasts wait on the tender spring;<BR>\nUnwholesome weeds take root with precious flowers;<BR>\nThe adder hisses where the sweet birds sing;<BR>\nWhat virtue breeds iniquity devours:<BR>\nWe have no good that we can say is ours,<BR>\nBut ill-annexed Opportunity<BR>\nOr kills his life or else his quality.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O Opportunity, thy guilt is great!<BR>\n'Tis thou that executest the traitor's treason:<BR>\nThou set'st the wolf where he the lamb may get;<BR>\nWhoever plots the sin, thou 'point'st the season;<BR>\n'Tis thou that spurn'st at right, at law, at reason;<BR>\nAnd in thy shady cell, where none may spy him,<BR>\nSits Sin, to seize the souls that wander by him.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Thou makest the vestal violate her oath;<BR>\nThou blow'st the fire when temperance is thaw'd;<BR>\nThou smother'st honesty, thou murder'st troth;<BR>\nThou foul abettor! thou notorious bawd!<BR>\nThou plantest scandal and displacest laud:<BR>\nThou ravisher, thou traitor, thou false thief,<BR>\nThy honey turns to gall, thy joy to grief!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Thy secret pleasure turns to open shame,<BR>\nThy private feasting to a public fast,<BR>\nThy smoothing titles to a ragged name,<BR>\nThy sugar'd tongue to bitter wormwood taste:<BR>\nThy violent vanities can never last.<BR>\nHow comes it then, vile Opportunity,<BR>\nBeing so bad, such numbers seek for thee?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'When wilt thou be the humble suppliant's friend,<BR>\nAnd bring him where his suit may be obtain'd?<BR>\nWhen wilt thou sort an hour great strifes to end?<BR>\nOr free that soul which wretchedness hath chain'd?<BR>\nGive physic to the sick, ease to the pain'd?<BR>\nThe poor, lame, blind, halt, creep, cry out for thee;<BR>\nBut they ne'er meet with Opportunity.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'The patient dies while the physician sleeps;<BR>\nThe orphan pines while the oppressor feeds;<BR>\nJustice is feasting while the widow weeps;<BR>\nAdvice is sporting while infection breeds:<BR>\nThou grant'st no time for charitable deeds:<BR>\nWrath, envy, treason, rape, and murder's rages,<BR>\nThy heinous hours wait on them as their pages.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'When Truth and Virtue have to do with thee,<BR>\nA thousand crosses keep them from thy aid:<BR>\nThey buy thy help; but Sin ne'er gives a fee,<BR>\nHe gratis comes; and thou art well appaid<BR>\nAs well to hear as grant what he hath said.<BR>\nMy Collatine would else have come to me<BR>\nWhen Tarquin did, but he was stay'd by thee.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nGuilty thou art of murder and of theft,<BR>\nGuilty of perjury and subornation,<BR>\nGuilty of treason, forgery, and shift,<BR>\nGuilty of incest, that abomination;<BR>\nAn accessary by thine inclination<BR>\nTo all sins past, and all that are to come,<BR>\nFrom the creation to the general doom.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Mis-shapen Time, copesmate of ugly Night,<BR>\nSwift subtle post, carrier of grisly care,<BR>\nEater of youth, false slave to false delight,<BR>\nBase watch of woes, sin's pack-horse, virtue's snare;<BR>\nThou nursest all and murder'st all that are:<BR>\nO, hear me then, injurious, shifting Time!<BR>\nBe guilty of my death, since of my crime.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Why hath thy servant, Opportunity,<BR>\nBetray'd the hours thou gavest me to repose,<BR>\nCancell'd my fortunes, and enchained me<BR>\nTo endless date of never-ending woes?<BR>\nTime's office is to fine the hate of foes;<BR>\nTo eat up errors by opinion bred,<BR>\nNot spend the dowry of a lawful bed.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Time's glory is to calm contending kings,<BR>\nTo unmask falsehood and bring truth to light,<BR>\nTo stamp the seal of time in aged things,<BR>\nTo wake the morn and sentinel the night,<BR>\nTo wrong the wronger till he render right,<BR>\nTo ruinate proud buildings with thy hours,<BR>\nAnd smear with dust their glittering golden towers;<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'To fill with worm-holes stately monuments,<BR>\nTo feed oblivion with decay of things,<BR>\nTo blot old books and alter their contents,<BR>\nTo pluck the quills from ancient ravens' wings,<BR>\nTo dry the old oak's sap and cherish springs,<BR>\nTo spoil antiquities of hammer'd steel,<BR>\nAnd turn the giddy round of Fortune's wheel;<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'To show the beldam daughters of her daughter,<BR>\nTo make the child a man, the man a child,<BR>\nTo slay the tiger that doth live by slaughter,<BR>\nTo tame the unicorn and lion wild,<BR>\nTo mock the subtle in themselves beguiled,<BR>\nTo cheer the ploughman with increaseful crops,<BR>\nAnd waste huge stones with little water drops.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Why work'st thou mischief in thy pilgrimage,<BR>\nUnless thou couldst return to make amends?<BR>\nOne poor retiring minute in an age<BR>\nWould purchase thee a thousand thousand friends,<BR>\nLending him wit that to bad debtors lends:<BR>\nO, this dread night, wouldst thou one hour come back,<BR>\nI could prevent this storm and shun thy wrack!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Thou ceaseless lackey to eternity,<BR>\nWith some mischance cross Tarquin in his flight:<BR>\nDevise extremes beyond extremity,<BR>\nTo make him curse this cursed crimeful night:<BR>\nLet ghastly shadows his lewd eyes affright;<BR>\nAnd the dire thought of his committed evil<BR>\nShape every bush a hideous shapeless devil.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Disturb his hours of rest with restless trances,<BR>\nAfflict him in his bed with bedrid groans;<BR>\nLet there bechance him pitiful mischances,<BR>\nTo make him moan; but pity not his moans:<BR>\nStone him with harden'd hearts harder than stones;<BR>\nAnd let mild women to him lose their mildness,<BR>\nWilder to him than tigers in their wildness.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Let him have time to tear his curled hair,<BR>\nLet him have time against himself to rave,<BR>\nLet him have time of Time's help to despair,<BR>\nLet him have time to live a loathed slave,<BR>\nLet him have time a beggar's orts to crave,<BR>\nAnd time to see one that by alms doth live<BR>\nDisdain to him disdained scraps to give.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Let him have time to see his friends his foes,<BR>\nAnd merry fools to mock at him resort;<BR>\nLet him have time to mark how slow time goes<BR>\nIn time of sorrow, and how swift and short<BR>\nHis time of folly and his time of sport;<BR>\nAnd ever let his unrecalling crime<BR>\nHave time to wail th' abusing of his time.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O Time, thou tutor both to good and bad,<BR>\nTeach me to curse him that thou taught'st this ill!<BR>\nAt his own shadow let the thief run mad,<BR>\nHimself himself seek every hour to kill!<BR>\nSuch wretched hands such wretched blood should spill;<BR>\nFor who so base would such an office have<BR>\nAs slanderous death's-man to so base a slave?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'The baser is he, coming from a king,<BR>\nTo shame his hope with deeds degenerate:<BR>\nThe mightier man, the mightier is the thing<BR>\nThat makes him honour'd, or begets him hate;<BR>\nFor greatest scandal waits on greatest state.<BR>\nThe moon being clouded presently is miss'd,<BR>\nBut little stars may hide them when they list.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'The crow may bathe his coal-black wings in mire,<BR>\nAnd unperceived fly with the filth away;<BR>\nBut if the like the snow-white swan desire,<BR>\nThe stain upon his silver down will stay.<BR>\nPoor grooms are sightless night, kings glorious day:<BR>\nGnats are unnoted wheresoe'er they fly,<BR>\nBut eagles gazed upon with every eye.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Out, idle words, servants to shallow fools!<BR>\nUnprofitable sounds, weak arbitrators!<BR>\nBusy yourselves in skill-contending schools;<BR>\nDebate where leisure serves with dull debaters;<BR>\nTo trembling clients be you mediators:<BR>\nFor me, I force not argument a straw,<BR>\nSince that my case is past the help of law.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'In vain I rail at Opportunity,<BR>\nAt Time, at Tarquin, and uncheerful Night;<BR>\nIn vain I cavil with mine infamy,<BR>\nIn vain I spurn at my confirm'd despite:<BR>\nThis helpless smoke of words doth me no right.<BR>\nThe remedy indeed to do me good<BR>\nIs to let forth my foul-defiled blood.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Poor hand, why quiver'st thou at this decree?<BR>\nHonour thyself to rid me of this shame:<BR>\nFor if I die, my honour lives in thee;<BR>\nBut if I live, thou livest in my defame:<BR>\nSince thou couldst not defend thy loyal dame,<BR>\nAnd wast afeard to scratch her wicked foe,<BR>\nKill both thyself and her for yielding so.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThis said, from her be-tumbled couch she starteth,<BR>\nTo find some desperate instrument of death:<BR>\nBut this no slaughterhouse no tool imparteth<BR>\nTo make more vent for passage of her breath;<BR>\nWhich, thronging through her lips, so vanisheth<BR>\nAs smoke from AEtna, that in air consumes,<BR>\nOr that which from discharged cannon fumes.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'In vain,' quoth she, 'I live, and seek in vain<BR>\nSome happy mean to end a hapless life.<BR>\nI fear'd by Tarquin's falchion to be slain,<BR>\nYet for the self-same purpose seek a knife:<BR>\nBut when I fear'd I was a loyal wife:<BR>\nSo am I now: O no, that cannot be;<BR>\nOf that true type hath Tarquin rifled me.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O, that is gone for which I sought to live,<BR>\nAnd therefore now I need not fear to die.<BR>\nTo clear this spot by death, at least I give<BR>\nA badge of fame to slander's livery;<BR>\nA dying life to living infamy:<BR>\nPoor helpless help, the treasure stol'n away,<BR>\nTo burn the guiltless casket where it lay!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Well, well, dear Collatine, thou shalt not know<BR>\nThe stained taste of violated troth;<BR>\nI will not wrong thy true affection so,<BR>\nTo flatter thee with an infringed oath;<BR>\nThis bastard graff shall never come to growth:<BR>\nHe shall not boast who did thy stock pollute<BR>\nThat thou art doting father of his fruit.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Nor shall he smile at thee in secret thought,<BR>\nNor laugh with his companions at thy state:<BR>\nBut thou shalt know thy interest was not bought<BR>\nBasely with gold, but stol'n from forth thy gate.<BR>\nFor me, I am the mistress of my fate,<BR>\nAnd with my trespass never will dispense,<BR>\nTill life to death acquit my forced offence.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'I will not poison thee with my attaint,<BR>\nNor fold my fault in cleanly-coin'd excuses;<BR>\nMy sable ground of sin I will not paint,<BR>\nTo hide the truth of this false night's abuses:<BR>\nMy tongue shall utter all; mine eyes, like sluices,<BR>\nAs from a mountain-spring that feeds a dale,<BR>\nShall gush pure streams to purge my impure tale.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBy this, lamenting Philomel had ended<BR>\nThe well-tuned warble of her nightly sorrow,<BR>\nAnd solemn night with slow sad gait descended<BR>\nTo ugly hell; when, lo, the blushing morrow<BR>\nLends light to all fair eyes that light will borrow:<BR>\nBut cloudy Lucrece shames herself to see,<BR>\nAnd therefore still in night would cloister'd be.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nRevealing day through every cranny spies,<BR>\nAnd seems to point her out where she sits weeping;<BR>\nTo whom she sobbing speaks: 'O eye of eyes,<BR>\nWhy pry'st thou through my window? leave thy peeping:<BR>\nMock with thy tickling beams eyes that are sleeping:<BR>\nBrand not my forehead with thy piercing light,<BR>\nFor day hath nought to do what's done by night.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThus cavils she with every thing she sees:<BR>\nTrue grief is fond and testy as a child,<BR>\nWho wayward once, his mood with nought agrees:<BR>\nOld woes, not infant sorrows, bear them mild;<BR>\nContinuance tames the one; the other wild,<BR>\nLike an unpractised swimmer plunging still,<BR>\nWith too much labour drowns for want of skill.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nSo she, deep-drenched in a sea of care,<BR>\nHolds disputation with each thing she views,<BR>\nAnd to herself all sorrow doth compare;<BR>\nNo object but her passion's strength renews;<BR>\nAnd as one shifts, another straight ensues:<BR>\nSometime her grief is dumb and hath no words;<BR>\nSometime 'tis mad and too much talk affords.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThe little birds that tune their morning's joy<BR>\nMake her moans mad with their sweet melody:<BR>\nFor mirth doth search the bottom of annoy;<BR>\nSad souls are slain in merry company;<BR>\nGrief best is pleased with grief's society:<BR>\nTrue sorrow then is feelingly sufficed<BR>\nWhen with like semblance it is sympathized.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Tis double death to drown in ken of shore;<BR>\nHe ten times pines that pines beholding food;<BR>\nTo see the salve doth make the wound ache more;<BR>\nGreat grief grieves most at that would do it good;<BR>\nDeep woes roll forward like a gentle flood,<BR>\nWho being stopp'd, the bounding banks o'erflows;<BR>\nGrief dallied with nor law nor limit knows.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'You mocking-birds,' quoth she, 'your tunes entomb<BR>\nWithin your hollow-swelling feather'd breasts,<BR>\nAnd in my hearing be you mute and dumb:<BR>\nMy restless discord loves no stops nor rests;<BR>\nA woeful hostess brooks not merry guests:<BR>\nRelish your nimble notes to pleasing ears;<BR>\nDistress likes dumps when time is kept with tears.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Come, Philomel, that sing'st of ravishment,<BR>\nMake thy sad grove in my dishevell'd hair:<BR>\nAs the dank earth weeps at thy languishment,<BR>\nSo I at each sad strain will strain a tear,<BR>\nAnd with deep groans the diapason bear;<BR>\nFor burden-wise I'll hum on Tarquin still,<BR>\nWhile thou on Tereus descant'st better skill.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'And whiles against a thorn thou bear'st thy part,<BR>\nTo keep thy sharp woes waking, wretched I,<BR>\nTo imitate thee well, against my heart<BR>\nWill fix a sharp knife to affright mine eye;<BR>\nWho, if it wink, shall thereon fall and die.<BR>\nThese means, as frets upon an instrument,<BR>\nShall tune our heart-strings to true languishment.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'And for, poor bird, thou sing'st not in the day,<BR>\nAs shaming any eye should thee behold,<BR>\nSome dark deep desert, seated from the way,<BR>\nThat knows not parching heat nor freezing cold,<BR>\nWill we find out; and there we will unfold<BR>\nTo creatures stern sad tunes, to change their kinds:<BR>\nSince men prove beasts, let beasts bear gentle minds.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAs the poor frighted deer, that stands at gaze,<BR>\nWildly determining which way to fly,<BR>\nOr one encompass'd with a winding maze,<BR>\nThat cannot tread the way out readily;<BR>\nSo with herself is she in mutiny,<BR>\nTo live or die which of the twain were better,<BR>\nWhen life is shamed, and death reproach's debtor.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'To kill myself,' quoth she, 'alack, what were it,<BR>\nBut with my body my poor soul's pollution?<BR>\nThey that lose half with greater patience bear it<BR>\nThan they whose whole is swallow'd in confusion.<BR>\nThat mother tries a merciless conclusion<BR>\nWho, having two sweet babes, when death takes one,<BR>\nWill slay the other and be nurse to none.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'My body or my soul, which was the dearer,<BR>\nWhen the one pure, the other made divine?<BR>\nWhose love of either to myself was nearer,<BR>\nWhen both were kept for heaven and Collatine?<BR>\nAy me! the bark peel'd from the lofty pine,<BR>\nHis leaves will wither and his sap decay;<BR>\nSo must my soul, her bark being peel'd away.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Her house is sack'd, her quiet interrupted,<BR>\nHer mansion batter'd by the enemy;<BR>\nHer sacred temple spotted, spoil'd, corrupted,<BR>\nGrossly engirt with daring infamy:<BR>\nThen let it not be call'd impiety,<BR>\nIf in this blemish'd fort I make some hole<BR>\nThrough which I may convey this troubled soul.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Yet die I will not till my Collatine<BR>\nHave heard the cause of my untimely death;<BR>\nThat he may vow, in that sad hour of mine,<BR>\nRevenge on him that made me stop my breath.<BR>\nMy stained blood to Tarquin I'll bequeath,<BR>\nWhich by him tainted shall for him be spent,<BR>\nAnd as his due writ in my testament.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'My honour I'll bequeath unto the knife<BR>\nThat wounds my body so dishonoured.<BR>\n'Tis honour to deprive dishonour'd life;<BR>\nThe one will live, the other being dead:<BR>\nSo of shame's ashes shall my fame be bred;<BR>\nFor in my death I murder shameful scorn:<BR>\nMy shame so dead, mine honour is new-born.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Dear lord of that dear jewel I have lost,<BR>\nWhat legacy shall I bequeath to thee?<BR>\nMy resolution, love, shall be thy boast,<BR>\nBy whose example thou revenged mayest be.<BR>\nHow Tarquin must be used, read it in me:<BR>\nMyself, thy friend, will kill myself, thy foe,<BR>\nAnd for my sake serve thou false Tarquin so.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'This brief abridgement of my will I make:<BR>\nMy soul and body to the skies and ground;<BR>\nMy resolution, husband, do thou take;<BR>\nMine honour be the knife's that makes my wound;<BR>\nMy shame be his that did my fame confound;<BR>\nAnd all my fame that lives disbursed be<BR>\nTo those that live, and think no shame of me.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Thou, Collatine, shalt oversee this will;<BR>\nHow was I overseen that thou shalt see it!<BR>\nMy blood shall wash the slander of mine ill;<BR>\nMy life's foul deed, my life's fair end shall free it.<BR>\nFaint not, faint heart, but stoutly say 'So be it:'<BR>\nYield to my hand; my hand shall conquer thee:<BR>\nThou dead, both die, and both shall victors be.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThis Plot of death when sadly she had laid,<BR>\nAnd wiped the brinish pearl from her bright eyes,<BR>\nWith untuned tongue she hoarsely calls her maid,<BR>\nWhose swift obedience to her mistress hies;<BR>\nFor fleet-wing'd duty with thought's feathers flies.<BR>\nPoor Lucrece' cheeks unto her maid seem so<BR>\nAs winter meads when sun doth melt their snow.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHer mistress she doth give demure good-morrow,<BR>\nWith soft-slow tongue, true mark of modesty,<BR>\nAnd sorts a sad look to her lady's sorrow,<BR>\nFor why her face wore sorrow's livery;<BR>\nBut durst not ask of her audaciously<BR>\nWhy her two suns were cloud-eclipsed so,<BR>\nNor why her fair cheeks over-wash'd with woe.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBut as the earth doth weep, the sun being set,<BR>\nEach flower moisten'd like a melting eye;<BR>\nEven so the maid with swelling drops gan wet<BR>\nHer circled eyne, enforced by sympathy<BR>\nOf those fair suns set in her mistress' sky,<BR>\nWho in a salt-waved ocean quench their light,<BR>\nWhich makes the maid weep like the dewy night.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nA pretty while these pretty creatures stand,<BR>\nLike ivory conduits coral cisterns filling:<BR>\nOne justly weeps; the other takes in hand<BR>\nNo cause, but company, of her drops spilling:<BR>\nTheir gentle sex to weep are often willing;<BR>\nGrieving themselves to guess at others' smarts,<BR>\nAnd then they drown their eyes or break their hearts.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nFor men have marble, women waxen, minds,<BR>\nAnd therefore are they form'd as marble will;<BR>\nThe weak oppress'd, the impression of strange kinds<BR>\nIs form'd in them by force, by fraud, or skill:<BR>\nThen call them not the authors of their ill,<BR>\nNo more than wax shall be accounted evil<BR>\nWherein is stamp'd the semblance of a devil.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nTheir smoothness, like a goodly champaign plain,<BR>\nLays open all the little worms that creep;<BR>\nIn men, as in a rough-grown grove, remain<BR>\nCave-keeping evils that obscurely sleep:<BR>\nThrough crystal walls each little mote will peep:<BR>\nThough men can cover crimes with bold stern looks,<BR>\nPoor women's faces are their own fault's books.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nNo man inveigh against the wither'd flower,<BR>\nBut chide rough winter that the flower hath kill'd:<BR>\nNot that devour'd, but that which doth devour,<BR>\nIs worthy blame. O, let it not be hild<BR>\nPoor women's faults, that they are so fulfill'd<BR>\nWith men's abuses: those proud lords, to blame,<BR>\nMake weak-made women tenants to their shame.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThe precedent whereof in Lucrece view,<BR>\nAssail'd by night with circumstances strong<BR>\nOf present death, and shame that might ensue<BR>\nBy that her death, to do her husband wrong:<BR>\nSuch danger to resistance did belong,<BR>\nThat dying fear through all her body spread;<BR>\nAnd who cannot abuse a body dead?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBy this, mild patience bid fair Lucrece speak<BR>\nTo the poor counterfeit of her complaining:<BR>\n'My girl,' quoth she, 'on what occasion break<BR>\nThose tears from thee, that down thy cheeks are<BR>\nraining?<BR>\nIf thou dost weep for grief of my sustaining,<BR>\nKnow, gentle wench, it small avails my mood:<BR>\nIf tears could help, mine own would do me good.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'But tell me, girl, when went'--and there she stay'd<BR>\nTill after a deep groan--'Tarquin from hence?'<BR>\n'Madam, ere I was up,' replied the maid,<BR>\n'The more to blame my sluggard negligence:<BR>\nYet with the fault I thus far can dispense;<BR>\nMyself was stirring ere the break of day,<BR>\nAnd, ere I rose, was Tarquin gone away.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'But, lady, if your maid may be so bold,<BR>\nShe would request to know your heaviness.'<BR>\n'O, peace!' quoth Lucrece: 'if it should be told,<BR>\nThe repetition cannot make it less;<BR>\nFor more it is than I can well express:<BR>\nAnd that deep torture may be call'd a hell<BR>\nWhen more is felt than one hath power to tell.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Go, get me hither paper, ink, and pen:<BR>\nYet save that labour, for I have them here.<BR>\nWhat should I say? One of my husband's men<BR>\nBid thou be ready, by and by, to bear<BR>\nA letter to my lord, my love, my dear;<BR>\nBid him with speed prepare to carry it;<BR>\nThe cause craves haste, and it will soon be writ.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHer maid is gone, and she prepares to write,<BR>\nFirst hovering o'er the paper with her quill:<BR>\nConceit and grief an eager combat fight;<BR>\nWhat wit sets down is blotted straight with will;<BR>\nThis is too curious-good, this blunt and ill:<BR>\nMuch like a press of people at a door,<BR>\nThrong her inventions, which shall go before.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAt last she thus begins: 'Thou worthy lord<BR>\nOf that unworthy wife that greeteth thee,<BR>\nHealth to thy person! next vouchsafe t' afford--<BR>\nIf ever, love, thy Lucrece thou wilt see--<BR>\nSome present speed to come and visit me.<BR>\nSo, I commend me from our house in grief:<BR>\nMy woes are tedious, though my words are brief.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHere folds she up the tenor of her woe,<BR>\nHer certain sorrow writ uncertainly.<BR>\nBy this short schedule Collatine may know<BR>\nHer grief, but not her grief's true quality:<BR>\nShe dares not thereof make discovery,<BR>\nLest he should hold it her own gross abuse,<BR>\nEre she with blood had stain'd her stain'd excuse.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBesides, the life and feeling of her passion<BR>\nShe hoards, to spend when he is by to hear her:<BR>\nWhen sighs and groans and tears may grace the fashion<BR>\nOf her disgrace, the better so to clear her<BR>\nFrom that suspicion which the world might bear her.<BR>\nTo shun this blot, she would not blot the letter<BR>\nWith words, till action might become them better.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nTo see sad sights moves more than hear them told;<BR>\nFor then eye interprets to the ear<BR>\nThe heavy motion that it doth behold,<BR>\nWhen every part a part of woe doth bear.<BR>\n'Tis but a part of sorrow that we hear:<BR>\nDeep sounds make lesser noise than shallow fords,<BR>\nAnd sorrow ebbs, being blown with wind of words.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHer letter now is seal'd, and on it writ<BR>\n'At Ardea to my lord with more than haste.'<BR>\nThe post attends, and she delivers it,<BR>\nCharging the sour-faced groom to hie as fast<BR>\nAs lagging fowls before the northern blast:<BR>\nSpeed more than speed but dull and slow she deems:<BR>\nExtremity still urgeth such extremes.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThe homely villain court'sies to her low;<BR>\nAnd, blushing on her, with a steadfast eye<BR>\nReceives the scroll without or yea or no,<BR>\nAnd forth with bashful innocence doth hie.<BR>\nBut they whose guilt within their bosoms lie<BR>\nImagine every eye beholds their blame;<BR>\nFor Lucrece thought he blush'd to her see shame:<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhen, silly groom! God wot, it was defect<BR>\nOf spirit, Life, and bold audacity.<BR>\nSuch harmless creatures have a true respect<BR>\nTo talk in deeds, while others saucily<BR>\nPromise more speed, but do it leisurely:<BR>\nEven so this pattern of the worn-out age<BR>\nPawn'd honest looks, but laid no words to gage.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHis kindled duty kindled her mistrust,<BR>\nThat two red fires in both their faces blazed;<BR>\nShe thought he blush'd, as knowing Tarquin's lust,<BR>\nAnd, blushing with him, wistly on him gazed;<BR>\nHer earnest eye did make him more amazed:<BR>\nThe more she saw the blood his cheeks replenish,<BR>\nThe more she thought he spied in her some blemish.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBut long she thinks till he return again,<BR>\nAnd yet the duteous vassal scarce is gone.<BR>\nThe weary time she cannot entertain,<BR>\nFor now 'tis stale to sigh, to weep, and groan:<BR>\nSo woe hath wearied woe, moan tired moan,<BR>\nThat she her plaints a little while doth stay,<BR>\nPausing for means to mourn some newer way.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAt last she calls to mind where hangs a piece<BR>\nOf skilful painting, made for Priam's Troy:<BR>\nBefore the which is drawn the power of Greece.<BR>\nFor Helen's rape the city to destroy,<BR>\nThreatening cloud-kissing Ilion with annoy;<BR>\nWhich the conceited painter drew so proud,<BR>\nAs heaven, it seem'd, to kiss the turrets bow'd.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nA thousand lamentable objects there,<BR>\nIn scorn of nature, art gave lifeless life:<BR>\nMany a dry drop seem'd a weeping tear,<BR>\nShed for the slaughter'd husband by the wife:<BR>\nThe red blood reek'd, to show the painter's strife;<BR>\nAnd dying eyes gleam'd forth their ashy lights,<BR>\nLike dying coals burnt out in tedious nights.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThere might you see the labouring pioner<BR>\nBegrimed with sweat, and smeared all with dust;<BR>\nAnd from the towers of Troy there would appear<BR>\nThe very eyes of men through loop-holes thrust,<BR>\nGazing upon the Greeks with little lust:<BR>\nSuch sweet observance in this work was had,<BR>\nThat one might see those far-off eyes look sad.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nIn great commanders grace and majesty<BR>\nYou might behold, triumphing in their faces;<BR>\nIn youth, quick bearing and dexterity;<BR>\nPale cowards, marching on with trembling paces;<BR>\nWhich heartless peasants did so well resemble,<BR>\nThat one would swear he saw them quake and tremble.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nIn Ajax and Ulysses, O, what art<BR>\nOf physiognomy might one behold!<BR>\nThe face of either cipher'd either's heart;<BR>\nTheir face their manners most expressly told:<BR>\nIn Ajax' eyes blunt rage and rigor roll'd;<BR>\nBut the mild glance that sly Ulysses lent<BR>\nShow'd deep regard and smiling government.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThere pleading might you see grave Nestor stand,<BR>\nAs 'twere encouraging the Greeks to fight;<BR>\nMaking such sober action with his hand,<BR>\nThat it beguiled attention, charm'd the sight:<BR>\nIn speech, it seem'd, his beard, all silver white,<BR>\nWagg'd up and down, and from his lips did fly<BR>\nThin winding breath, which purl'd up to the sky.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAbout him were a press of gaping faces,<BR>\nWhich seem'd to swallow up his sound advice;<BR>\nAll jointly listening, but with several graces,<BR>\nAs if some mermaid did their ears entice,<BR>\nSome high, some low, the painter was so nice;<BR>\nThe scalps of many, almost hid behind,<BR>\nTo jump up higher seem'd, to mock the mind.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHere one man's hand lean'd on another's head,<BR>\nHis nose being shadow'd by his neighbour's ear;<BR>\nHere one being throng'd bears back, all boll'n and<BR>\nred;<BR>\nAnother smother'd seems to pelt and swear;<BR>\nAnd in their rage such signs of rage they bear,<BR>\nAs, but for loss of Nestor's golden words,<BR>\nIt seem'd they would debate with angry swords.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nFor much imaginary work was there;<BR>\nConceit deceitful, so compact, so kind,<BR>\nThat for Achilles' image stood his spear,<BR>\nGriped in an armed hand; himself, behind,<BR>\nWas left unseen, save to the eye of mind:<BR>\nA hand, a foot, a face, a leg, a head,<BR>\nStood for the whole to be imagined.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd from the walls of strong-besieged Troy<BR>\nWhen their brave hope, bold Hector, march'd to<BR>\nfield,<BR>\nStood many Trojan mothers, sharing joy<BR>\nTo see their youthful sons bright weapons wield;<BR>\nAnd to their hope they such odd action yield,<BR>\nThat through their light joy seemed to appear,<BR>\nLike bright things stain'd, a kind of heavy fear.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd from the strand of Dardan, where they fought,<BR>\nTo Simois' reedy banks the red blood ran,<BR>\nWhose waves to imitate the battle sought<BR>\nWith swelling ridges; and their ranks began<BR>\nTo break upon the galled shore, and than<BR>\nRetire again, till, meeting greater ranks,<BR>\nThey join and shoot their foam at Simois' banks.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nTo this well-painted piece is Lucrece come,<BR>\nTo find a face where all distress is stell'd.<BR>\nMany she sees where cares have carved some,<BR>\nBut none where all distress and dolour dwell'd,<BR>\nTill she despairing Hecuba beheld,<BR>\nStaring on Priam's wounds with her old eyes,<BR>\nWhich bleeding under Pyrrhus' proud foot lies.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nIn her the painter had anatomized<BR>\nTime's ruin, beauty's wreck, and grim care's reign:<BR>\nHer cheeks with chaps and wrinkles were disguised;<BR>\nOf what she was no semblance did remain:<BR>\nHer blue blood changed to black in every vein,<BR>\nWanting the spring that those shrunk pipes had fed,<BR>\nShow'd life imprison'd in a body dead.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nOn this sad shadow Lucrece spends her eyes,<BR>\nAnd shapes her sorrow to the beldam's woes,<BR>\nWho nothing wants to answer her but cries,<BR>\nAnd bitter words to ban her cruel foes:<BR>\nThe painter was no god to lend her those;<BR>\nAnd therefore Lucrece swears he did her wrong,<BR>\nTo give her so much grief and not a tongue.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Poor instrument,' quoth she,'without a sound,<BR>\nI'll tune thy woes with my lamenting tongue;<BR>\nAnd drop sweet balm in Priam's painted wound,<BR>\nAnd rail on Pyrrhus that hath done him wrong;<BR>\nAnd with my tears quench Troy that burns so long;<BR>\nAnd with my knife scratch out the angry eyes<BR>\nOf all the Greeks that are thine enemies.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Show me the strumpet that began this stir,<BR>\nThat with my nails her beauty I may tear.<BR>\nThy heat of lust, fond Paris, did incur<BR>\nThis load of wrath that burning Troy doth bear:<BR>\nThy eye kindled the fire that burneth here;<BR>\nAnd here in Troy, for trespass of thine eye,<BR>\nThe sire, the son, the dame, and daughter die.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Why should the private pleasure of some one<BR>\nBecome the public plague of many moe?<BR>\nLet sin, alone committed, light alone<BR>\nUpon his head that hath transgressed so;<BR>\nLet guiltless souls be freed from guilty woe:<BR>\nFor one's offence why should so many fall,<BR>\nTo plague a private sin in general?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Lo, here weeps Hecuba, here Priam dies,<BR>\nHere manly Hector faints, here Troilus swounds,<BR>\nHere friend by friend in bloody channel lies,<BR>\nAnd friend to friend gives unadvised wounds,<BR>\nAnd one man's lust these many lives confounds:<BR>\nHad doting Priam cheque'd his son's desire,<BR>\nTroy had been bright with fame and not with fire.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHere feelingly she weeps Troy's painted woes:<BR>\nFor sorrow, like a heavy-hanging bell,<BR>\nOnce set on ringing, with his own weight goes;<BR>\nThen little strength rings out the doleful knell:<BR>\nSo Lucrece, set a-work, sad tales doth tell<BR>\nTo pencill'd pensiveness and colour'd sorrow;<BR>\nShe lends them words, and she their looks doth borrow.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nShe throws her eyes about the painting round,<BR>\nAnd whom she finds forlorn she doth lament.<BR>\nAt last she sees a wretched image bound,<BR>\nThat piteous looks to Phrygian shepherds lent:<BR>\nHis face, though full of cares, yet show'd content;<BR>\nOnward to Troy with the blunt swains he goes,<BR>\nSo mild, that Patience seem'd to scorn his woes.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nIn him the painter labour'd with his skill<BR>\nTo hide deceit, and give the harmless show<BR>\nAn humble gait, calm looks, eyes wailing still,<BR>\nA brow unbent, that seem'd to welcome woe;<BR>\nCheeks neither red nor pale, but mingled so<BR>\nThat blushing red no guilty instance gave,<BR>\nNor ashy pale the fear that false hearts have.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBut, like a constant and confirmed devil,<BR>\nHe entertain'd a show so seeming just,<BR>\nAnd therein so ensconced his secret evil,<BR>\nThat jealousy itself could not mistrust<BR>\nFalse-creeping craft and perjury should thrust<BR>\nInto so bright a day such black-faced storms,<BR>\nOr blot with hell-born sin such saint-like forms.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThe well-skill'd workman this mild image drew<BR>\nFor perjured Sinon, whose enchanting story<BR>\nThe credulous old Priam after slew;<BR>\nWhose words like wildfire burnt the shining glory<BR>\nOf rich-built Ilion, that the skies were sorry,<BR>\nAnd little stars shot from their fixed places,<BR>\nWhen their glass fell wherein they view'd their faces.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThis picture she advisedly perused,<BR>\nAnd chid the painter for his wondrous skill,<BR>\nSaying, some shape in Sinon's was abused;<BR>\nSo fair a form lodged not a mind so ill:<BR>\nAnd still on him she gazed; and gazing still,<BR>\nSuch signs of truth in his plain face she spied,<BR>\nThat she concludes the picture was belied.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'It cannot be,' quoth she,'that so much guile'--<BR>\nShe would have said 'can lurk in such a look;'<BR>\nBut Tarquin's shape came in her mind the while,<BR>\nAnd from her tongue 'can lurk' from 'cannot' took:<BR>\n'It cannot be' she in that sense forsook,<BR>\nAnd turn'd it thus,' It cannot be, I find,<BR>\nBut such a face should bear a wicked mind.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'For even as subtle Sinon here is painted.<BR>\nSo sober-sad, so weary, and so mild,<BR>\nAs if with grief or travail he had fainted,<BR>\nTo me came Tarquin armed; so beguiled<BR>\nWith outward honesty, but yet defiled<BR>\nWith inward vice: as Priam him did cherish,<BR>\nSo did I Tarquin; so my Troy did perish.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Look, look, how listening Priam wets his eyes,<BR>\nTo see those borrow'd tears that Sinon sheds!<BR>\nPriam, why art thou old and yet not wise?<BR>\nFor every tear he falls a Trojan bleeds:<BR>\nHis eye drops fire, no water thence proceeds;<BR>\nThose round clear pearls of his, that move thy pity,<BR>\nAre balls of quenchless fire to burn thy city.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Such devils steal effects from lightless hell;<BR>\nFor Sinon in his fire doth quake with cold,<BR>\nAnd in that cold hot-burning fire doth dwell;<BR>\nThese contraries such unity do hold,<BR>\nOnly to flatter fools and make them bold:<BR>\nSo Priam's trust false Sinon's tears doth flatter,<BR>\nThat he finds means to burn his Troy with water.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHere, all enraged, such passion her assails,<BR>\nThat patience is quite beaten from her breast.<BR>\nShe tears the senseless Sinon with her nails,<BR>\nComparing him to that unhappy guest<BR>\nWhose deed hath made herself herself detest:<BR>\nAt last she smilingly with this gives o'er;<BR>\n'Fool, fool!' quoth she, 'his wounds will not be sore.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThus ebbs and flows the current of her sorrow,<BR>\nAnd time doth weary time with her complaining.<BR>\nShe looks for night, and then she longs for morrow,<BR>\nAnd both she thinks too long with her remaining:<BR>\nShort time seems long in sorrow's sharp sustaining:<BR>\nThough woe be heavy, yet it seldom sleeps,<BR>\nAnd they that watch see time how slow it creeps.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhich all this time hath overslipp'd her thought,<BR>\nThat she with painted images hath spent;<BR>\nBeing from the feeling of her own grief brought<BR>\nBy deep surmise of others' detriment;<BR>\nLosing her woes in shows of discontent.<BR>\nIt easeth some, though none it ever cured,<BR>\nTo think their dolour others have endured.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBut now the mindful messenger, come back,<BR>\nBrings home his lord and other company;<BR>\nWho finds his Lucrece clad in mourning black:<BR>\nAnd round about her tear-stained eye<BR>\nBlue circles stream'd; like rainbows in the sky:<BR>\nThese water-galls in her dim element<BR>\nForetell new storms to those already spent.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhich when her sad-beholding husband saw,<BR>\nAmazedly in her sad face he stares:<BR>\nHer eyes, though sod in tears, look'd red and raw,<BR>\nHer lively colour kill'd with deadly cares.<BR>\nHe hath no power to ask her how she fares:<BR>\nBoth stood, like old acquaintance in a trance,<BR>\nMet far from home, wondering each other's chance.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAt last he takes her by the bloodless hand,<BR>\nAnd thus begins: 'What uncouth ill event<BR>\nHath thee befall'n, that thou dost trembling stand?<BR>\nSweet love, what spite hath thy fair colour spent?<BR>\nWhy art thou thus attired in discontent?<BR>\nUnmask, dear dear, this moody heaviness,<BR>\nAnd tell thy grief, that we may give redress.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThree times with sighs she gives her sorrow fire,<BR>\nEre once she can discharge one word of woe:<BR>\nAt length address'd to answer his desire,<BR>\nShe modestly prepares to let them know<BR>\nHer honour is ta'en prisoner by the foe;<BR>\nWhile Collatine and his consorted lords<BR>\nWith sad attention long to hear her words.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd now this pale swan in her watery nest<BR>\nBegins the sad dirge of her certain ending;<BR>\n'Few words,' quoth she, 'Shall fit the trespass best,<BR>\nWhere no excuse can give the fault amending:<BR>\nIn me moe woes than words are now depending;<BR>\nAnd my laments would be drawn out too long,<BR>\nTo tell them all with one poor tired tongue.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Then be this all the task it hath to say<BR>\nDear husband, in the interest of thy bed<BR>\nA stranger came, and on that pillow lay<BR>\nWhere thou was wont to rest thy weary head;<BR>\nAnd what wrong else may be imagined<BR>\nBy foul enforcement might be done to me,<BR>\nFrom that, alas, thy Lucrece is not free.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'For in the dreadful dead of dark midnight,<BR>\nWith shining falchion in my chamber came<BR>\nA creeping creature, with a flaming light,<BR>\nAnd softly cried 'Awake, thou Roman dame,<BR>\nAnd entertain my love; else lasting shame<BR>\nOn thee and thine this night I will inflict,<BR>\nIf thou my love's desire do contradict.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n' 'For some hard-favour'd groom of thine,' quoth he,<BR>\n'Unless thou yoke thy liking to my will,<BR>\nI'll murder straight, and then I'll slaughter thee<BR>\nAnd swear I found you where you did fulfil<BR>\nThe loathsome act of lust, and so did kill<BR>\nThe lechers in their deed: this act will be<BR>\nMy fame and thy perpetual infamy.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'With this, I did begin to start and cry;<BR>\nAnd then against my heart he sets his sword,<BR>\nSwearing, unless I took all patiently,<BR>\nI should not live to speak another word;<BR>\nSo should my shame still rest upon record,<BR>\nAnd never be forgot in mighty Rome<BR>\nTh' adulterate death of Lucrece and her groom.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Mine enemy was strong, my poor self weak,<BR>\nAnd far the weaker with so strong a fear:<BR>\nMy bloody judge forbade my tongue to speak;<BR>\nNo rightful plea might plead for justice there:<BR>\nHis scarlet lust came evidence to swear<BR>\nThat my poor beauty had purloin'd his eyes;<BR>\nAnd when the judge is robb'd the prisoner dies.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O, teach me how to make mine own excuse!<BR>\nOr at the least this refuge let me find;<BR>\nThough my gross blood be stain'd with this abuse,<BR>\nImmaculate and spotless is my mind;<BR>\nThat was not forced; that never was inclined<BR>\nTo accessary yieldings, but still pure<BR>\nDoth in her poison'd closet yet endure.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nLo, here, the hopeless merchant of this loss,<BR>\nWith head declined, and voice damm'd up with woe,<BR>\nWith sad set eyes, and wretched arms across,<BR>\nFrom lips new-waxen pale begins to blow<BR>\nThe grief away that stops his answer so:<BR>\nBut, wretched as he is, he strives in vain;<BR>\nWhat he breathes out his breath drinks up again.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAs through an arch the violent roaring tide<BR>\nOutruns the eye that doth behold his haste,<BR>\nYet in the eddy boundeth in his pride<BR>\nBack to the strait that forced him on so fast;<BR>\nIn rage sent out, recall'd in rage, being past:<BR>\nEven so his sighs, his sorrows, make a saw,<BR>\nTo push grief on, and back the same grief draw.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhich speechless woe of his poor she attendeth,<BR>\nAnd his untimely frenzy thus awaketh:<BR>\n'Dear lord, thy sorrow to my sorrow lendeth<BR>\nAnother power; no flood by raining slaketh.<BR>\nMy woe too sensible thy passion maketh<BR>\nMore feeling-painful: let it then suffice<BR>\nTo drown one woe, one pair of weeping eyes.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'And for my sake, when I might charm thee so,<BR>\nFor she that was thy Lucrece, now attend me:<BR>\nBe suddenly revenged on my foe,<BR>\nThine, mine, his own: suppose thou dost defend me<BR>\nFrom what is past: the help that thou shalt lend me<BR>\nComes all too late, yet let the traitor die;<BR>\nFor sparing justice feeds iniquity.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'But ere I name him, you fair lords,' quoth she,<BR>\nSpeaking to those that came with Collatine,<BR>\n'Shall plight your honourable faiths to me,<BR>\nWith swift pursuit to venge this wrong of mine;<BR>\nFor 'tis a meritorious fair design<BR>\nTo chase injustice with revengeful arms:<BR>\nKnights, by their oaths, should right poor ladies' harms.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAt this request, with noble disposition<BR>\nEach present lord began to promise aid,<BR>\nAs bound in knighthood to her imposition,<BR>\nLonging to hear the hateful foe bewray'd.<BR>\nBut she, that yet her sad task hath not said,<BR>\nThe protestation stops. 'O, speak, ' quoth she,<BR>\n'How may this forced stain be wiped from me?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'What is the quality of mine offence,<BR>\nBeing constrain'd with dreadful circumstance?<BR>\nMay my pure mind with the foul act dispense,<BR>\nMy low-declined honour to advance?<BR>\nMay any terms acquit me from this chance?<BR>\nThe poison'd fountain clears itself again;<BR>\nAnd why not I from this compelled stain?'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWith this, they all at once began to say,<BR>\nHer body's stain her mind untainted clears;<BR>\nWhile with a joyless smile she turns away<BR>\nThe face, that map which deep impression bears<BR>\nOf hard misfortune, carved in it with tears.<BR>\n'No, no,' quoth she, 'no dame, hereafter living,<BR>\nBy my excuse shall claim excuse's giving.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHere with a sigh, as if her heart would break,<BR>\nShe throws forth Tarquin's name; 'He, he,' she says,<BR>\nBut more than 'he' her poor tongue could not speak;<BR>\nTill after many accents and delays,<BR>\nUntimely breathings, sick and short assays,<BR>\nShe utters this, 'He, he, fair lords, 'tis he,<BR>\nThat guides this hand to give this wound to me.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nEven here she sheathed in her harmless breast<BR>\nA harmful knife, that thence her soul unsheathed:<BR>\nThat blow did that it from the deep unrest<BR>\nOf that polluted prison where it breathed:<BR>\nHer contrite sighs unto the clouds bequeath'd<BR>\nHer winged sprite, and through her wounds doth fly<BR>\nLife's lasting date from cancell'd destiny.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nStone-still, astonish'd with this deadly deed,<BR>\nStood Collatine and all his lordly crew;<BR>\nTill Lucrece' father, that beholds her bleed,<BR>\nHimself on her self-slaughter'd body threw;<BR>\nAnd from the purple fountain Brutus drew<BR>\nThe murderous knife, and, as it left the place,<BR>\nHer blood, in poor revenge, held it in chase;<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd bubbling from her breast, it doth divide<BR>\nIn two slow rivers, that the crimson blood<BR>\nCircles her body in on every side,<BR>\nWho, like a late-sack'd island, vastly stood<BR>\nBare and unpeopled in this fearful flood.<BR>\nSome of her blood still pure and red remain'd,<BR>\nAnd some look'd black, and that false Tarquin stain'd.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAbout the mourning and congealed face<BR>\nOf that black blood a watery rigol goes,<BR>\nWhich seems to weep upon the tainted place:<BR>\nAnd ever since, as pitying Lucrece' woes,<BR>\nCorrupted blood some watery token shows;<BR>\nAnd blood untainted still doth red abide,<BR>\nBlushing at that which is so putrified.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Daughter, dear daughter,' old Lucretius cries,<BR>\n'That life was mine which thou hast here deprived.<BR>\nIf in the child the father's image lies,<BR>\nWhere shall I live now Lucrece is unlived?<BR>\nThou wast not to this end from me derived.<BR>\nIf children predecease progenitors,<BR>\nWe are their offspring, and they none of ours.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Poor broken glass, I often did behold<BR>\nIn thy sweet semblance my old age new born;<BR>\nBut now that fresh fair mirror, dim and old,<BR>\nShows me a bare-boned death by time out-worn:<BR>\nO, from thy cheeks my image thou hast torn,<BR>\nAnd shivered all the beauty of my glass,<BR>\nThat I no more can see what once I was!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O time, cease thou thy course and last no longer,<BR>\nIf they surcease to be that should survive.<BR>\nShall rotten death make conquest of the stronger<BR>\nAnd leave the faltering feeble souls alive?<BR>\nThe old bees die, the young possess their hive:<BR>\nThen live, sweet Lucrece, live again and see<BR>\nThy father die, and not thy father thee!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBy this, starts Collatine as from a dream,<BR>\nAnd bids Lucretius give his sorrow place;<BR>\nAnd then in key-cold Lucrece' bleeding stream<BR>\nHe falls, and bathes the pale fear in his face,<BR>\nAnd counterfeits to die with her a space;<BR>\nTill manly shame bids him possess his breath<BR>\nAnd live to be revenged on her death.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThe deep vexation of his inward soul<BR>\nHath served a dumb arrest upon his tongue;<BR>\nWho, mad that sorrow should his use control,<BR>\nOr keep him from heart-easing words so long,<BR>\nBegins to talk; but through his lips do throng<BR>\nWeak words, so thick come in his poor heart's aid,<BR>\nThat no man could distinguish what he said.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nYet sometime 'Tarquin' was pronounced plain,<BR>\nBut through his teeth, as if the name he tore.<BR>\nThis windy tempest, till it blow up rain,<BR>\nHeld back his sorrow's tide, to make it more;<BR>\nAt last it rains, and busy winds give o'er:<BR>\nThen son and father weep with equal strife<BR>\nWho should weep most, for daughter or for wife.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThe one doth call her his, the other his,<BR>\nYet neither may possess the claim they lay.<BR>\nThe father says 'She's mine.' 'O, mine she is,'<BR>\nReplies her husband: 'do not take away<BR>\nMy sorrow's interest; let no mourner say<BR>\nHe weeps for her, for she was only mine,<BR>\nAnd only must be wail'd by Collatine.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O,' quoth Lucretius,' I did give that life<BR>\nWhich she too early and too late hath spill'd.'<BR>\n'Woe, woe,' quoth Collatine, 'she was my wife,<BR>\nI owed her, and 'tis mine that she hath kill'd.'<BR>\n'My daughter' and 'my wife' with clamours fill'd<BR>\nThe dispersed air, who, holding Lucrece' life,<BR>\nAnswer'd their cries, 'my daughter' and 'my wife.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBrutus, who pluck'd the knife from Lucrece' side,<BR>\nSeeing such emulation in their woe,<BR>\nBegan to clothe his wit in state and pride,<BR>\nBurying in Lucrece' wound his folly's show.<BR>\nHe with the Romans was esteemed so<BR>\nAs silly-jeering idiots are with kings,<BR>\nFor sportive words and uttering foolish things:<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBut now he throws that shallow habit by,<BR>\nWherein deep policy did him disguise;<BR>\nAnd arm'd his long-hid wits advisedly,<BR>\nTo cheque the tears in Collatinus' eyes.<BR>\n'Thou wronged lord of Rome,' quoth be, 'arise:<BR>\nLet my unsounded self, supposed a fool,<BR>\nNow set thy long-experienced wit to school.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Why, Collatine, is woe the cure for woe?<BR>\nDo wounds help wounds, or grief help grievous deeds?<BR>\nIs it revenge to give thyself a blow<BR>\nFor his foul act by whom thy fair wife bleeds?<BR>\nSuch childish humour from weak minds proceeds:<BR>\nThy wretched wife mistook the matter so,<BR>\nTo slay herself, that should have slain her foe.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Courageous Roman, do not steep thy heart<BR>\nIn such relenting dew of lamentations;<BR>\nBut kneel with me and help to bear thy part,<BR>\nTo rouse our Roman gods with invocations,<BR>\nThat they will suffer these abominations,<BR>\nSince Rome herself in them doth stand disgraced,<BR>\nBy our strong arms from forth her fair streets chased.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Now, by the Capitol that we adore,<BR>\nAnd by this chaste blood so unjustly stain'd,<BR>\nBy heaven's fair sun that breeds the fat earth's<BR>\nstore,<BR>\nBy all our country rights in Rome maintain'd,<BR>\nAnd by chaste Lucrece' soul that late complain'd<BR>\nHer wrongs to us, and by this bloody knife,<BR>\nWe will revenge the death of this true wife.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThis said, he struck his hand upon his breast,<BR>\nAnd kiss'd the fatal knife, to end his vow;<BR>\nAnd to his protestation urged the rest,<BR>\nWho, wondering at him, did his words allow:<BR>\nThen jointly to the ground their knees they bow;<BR>\nAnd that deep vow, which Brutus made before,<BR>\nHe doth again repeat, and that they swore.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhen they had sworn to this advised doom,<BR>\nThey did conclude to bear dead Lucrece thence;<BR>\nTo show her bleeding body thorough Rome,<BR>\nAnd so to publish Tarquin's foul offence:<BR>\nWhich being done with speedy diligence,<BR>\nThe Romans plausibly did give consent<BR>\nTo Tarquin's everlasting banishment.<BR>\n</BLOCKQUOTE>\n\n</BODY>\n</HTML>\n"