"<HTML>\n<HEAD>\n<TITLE>\nVenus and Adonis\n</TITLE>\n</HEAD>\n<BODY>\n<H1>Venus and Adonis</H1>\n\n<BLOCKQUOTE>\n'Vilia miretur vulgus; mihi flavus Apollo<BR>\nPocula Castalia plena ministret aqua.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nTO THE<BR>\nRIGHT HONORABLE HENRY WRIOTHESLY,<BR>\nEARL OF SOUTHAMPTON, AND BARON OF TICHFIELD.<BR>\nRIGHT HONORABLE,<BR>\n</BLOCKQUOTE>\n\n<P>I KNOW not how I shall offend in dedicating my unpolished lines to\nyour lordship, nor how the world will censure me for choosing so\nstrong a prop to support so weak a burden only, if your honour seem\nbut pleased, I account myself highly praised, and vow to take\nadvantage of all idle hours, till I have honoured you with some graver\nlabour. But if the first heir of my invention prove deformed, I shall\nbe sorry it had so noble a god-father, and never after ear so barren a\nland, for fear it yield me still so bad a harvest.  I leave it to your\nhonourable survey, and your honour to your heart's content; which I\nwish may always answer your own wish and the world's hopeful\nexpectation.</P>\n\n<P>Your honour's in all duty,<BR>\nWILLIAM SHAKESPEARE.</P>\n\n<BLOCKQUOTE>\nEVEN as the sun with purple-colour'd face<BR>\nHad ta'en his last leave of the weeping morn,<BR>\nRose-cheek'd Adonis hied him to the chase;<BR>\nHunting he loved, but love he laugh'd to scorn;<BR>\nSick-thoughted Venus makes amain unto him,<BR>\nAnd like a bold-faced suitor 'gins to woo him.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Thrice-fairer than myself,' thus she began,<BR>\n'The field's chief flower, sweet above compare,<BR>\nStain to all nymphs, more lovely than a man,<BR>\nMore white and red than doves or roses are;<BR>\nNature that made thee, with herself at strife,<BR>\nSaith that the world hath ending with thy life.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Vouchsafe, thou wonder, to alight thy steed,<BR>\nAnd rein his proud head to the saddle-bow;<BR>\nIf thou wilt deign this favour, for thy meed<BR>\nA thousand honey secrets shalt thou know:<BR>\nHere come and sit, where never serpent hisses,<BR>\nAnd being set, I'll smother thee with kisses;<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'And yet not cloy thy lips with loathed satiety,<BR>\nBut rather famish them amid their plenty,<BR>\nMaking them red and pale with fresh variety,<BR>\nTen kisses short as one, one long as twenty:<BR>\nA summer's day will seem an hour but short,<BR>\nBeing wasted in such time-beguiling sport.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWith this she seizeth on his sweating palm,<BR>\nThe precedent of pith and livelihood,<BR>\nAnd trembling in her passion, calls it balm,<BR>\nEarth's sovereign salve to do a goddess good:<BR>\nBeing so enraged, desire doth lend her force<BR>\nCourageously to pluck him from his horse.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nOver one arm the lusty courser's rein,<BR>\nUnder her other was the tender boy,<BR>\nWho blush'd and pouted in a dull disdain,<BR>\nWith leaden appetite, unapt to toy;<BR>\nShe red and hot as coals of glowing fire,<BR>\nHe red for shame, but frosty in desire.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThe studded bridle on a ragged bough<BR>\nNimbly she fastens:--O, how quick is love!--<BR>\nThe steed is stalled up, and even now<BR>\nTo tie the rider she begins to prove:<BR>\nBackward she push'd him, as she would be thrust,<BR>\nAnd govern'd him in strength, though not in lust.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nSo soon was she along as he was down,<BR>\nEach leaning on their elbows and their hips:<BR>\nNow doth she stroke his cheek, now doth he frown,<BR>\nAnd 'gins to chide, but soon she stops his lips;<BR>\nAnd kissing speaks, with lustful language broken,<BR>\n'If thou wilt chide, thy lips shall never open.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHe burns with bashful shame: she with her tears<BR>\nDoth quench the maiden burning of his cheeks;<BR>\nThen with her windy sighs and golden hairs<BR>\nTo fan and blow them dry again she seeks:<BR>\nHe saith she is immodest, blames her 'miss;<BR>\nWhat follows more she murders with a kiss.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nEven as an empty eagle, sharp by fast,<BR>\nTires with her beak on feathers, flesh and bone,<BR>\nShaking her wings, devouring all in haste,<BR>\nTill either gorge be stuff'd or prey be gone;<BR>\nEven so she kissed his brow, his cheek, his chin,<BR>\nAnd where she ends she doth anew begin.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nForced to content, but never to obey,<BR>\nPanting he lies and breatheth in her face;<BR>\nShe feedeth on the steam as on a prey,<BR>\nAnd calls it heavenly moisture, air of grace;<BR>\nWishing her cheeks were gardens full of flowers,<BR>\nSo they were dew'd with such distilling showers.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nLook, how a bird lies tangled in a net,<BR>\nSo fasten'd in her arms Adonis lies;<BR>\nPure shame and awed resistance made him fret,<BR>\nWhich bred more beauty in his angry eyes:<BR>\nRain added to a river that is rank<BR>\nPerforce will force it overflow the bank.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nStill she entreats, and prettily entreats,<BR>\nFor to a pretty ear she tunes her tale;<BR>\nStill is he sullen, still he lours and frets,<BR>\n'Twixt crimson shame and anger ashy-pale:<BR>\nBeing red, she loves him best; and being white,<BR>\nHer best is better'd with a more delight.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nLook how he can, she cannot choose but love;<BR>\nAnd by her fair immortal hand she swears,<BR>\nFrom his soft bosom never to remove,<BR>\nTill he take truce with her contending tears,<BR>\nWhich long have rain'd, making her cheeks all wet;<BR>\nAnd one sweet kiss shall pay this countless debt.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nUpon this promise did he raise his chin,<BR>\nLike a dive-dapper peering through a wave,<BR>\nWho, being look'd on, ducks as quickly in;<BR>\nSo offers he to give what she did crave;<BR>\nBut when her lips were ready for his pay,<BR>\nHe winks, and turns his lips another way.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nNever did passenger in summer's heat<BR>\nMore thirst for drink than she for this good turn.<BR>\nHer help she sees, but help she cannot get;<BR>\nShe bathes in water, yet her fire must burn:<BR>\n'O, pity,' 'gan she cry, 'flint-hearted boy!<BR>\n'Tis but a kiss I beg; why art thou coy?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'I have been woo'd, as I entreat thee now,<BR>\nEven by the stern and direful god of war,<BR>\nWhose sinewy neck in battle ne'er did bow,<BR>\nWho conquers where he comes in every jar;<BR>\nYet hath he been my captive and my slave,<BR>\nAnd begg'd for that which thou unask'd shalt have.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Over my altars hath he hung his lance,<BR>\nHis batter'd shield, his uncontrolled crest,<BR>\nAnd for my sake hath learn'd to sport and dance,<BR>\nTo toy, to wanton, dally, smile and jest,<BR>\nScorning his churlish drum and ensign red,<BR>\nMaking my arms his field, his tent my bed.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Thus he that overruled I oversway'd,<BR>\nLeading him prisoner in a red-rose chain:<BR>\nStrong-tempered steel his stronger strength obey'd,<BR>\nYet was he servile to my coy disdain.<BR>\nO, be not proud, nor brag not of thy might,<BR>\nFor mastering her that foil'd the god of fight!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Touch but my lips with those fair lips of thine,--<BR>\nThough mine be not so fair, yet are they red--<BR>\nThe kiss shall be thine own as well as mine.<BR>\nWhat seest thou in the ground? hold up thy head:<BR>\nLook in mine eye-balls, there thy beauty lies;<BR>\nThen why not lips on lips, since eyes in eyes?<BR>\n'Art thou ashamed to kiss? then wink again,<BR>\nAnd I will wink; so shall the day seem night;<BR>\nLove keeps his revels where they are but twain;<BR>\nBe bold to play, our sport is not in sight:<BR>\nThese blue-vein'd violets whereon we lean<BR>\nNever can blab, nor know not what we mean.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'The tender spring upon thy tempting lip<BR>\nShows thee unripe; yet mayst thou well be tasted:<BR>\nMake use of time, let not advantage slip;<BR>\nBeauty within itself should not be wasted:<BR>\nFair flowers that are not gather'd in their prime<BR>\nRot and consume themselves in little time.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Were I hard-favour'd, foul, or wrinkled-old,<BR>\nIll-nurtured, crooked, churlish, harsh in voice,<BR>\nO'erworn, despised, rheumatic and cold,<BR>\nThick-sighted, barren, lean and lacking juice,<BR>\nThen mightst thou pause, for then I were not for thee<BR>\nBut having no defects, why dost abhor me?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Thou canst not see one wrinkle in my brow;<BR>\nMine eyes are gray and bright and quick in turning:<BR>\nMy beauty as the spring doth yearly grow,<BR>\nMy flesh is soft and plump, my marrow burning;<BR>\nMy smooth moist hand, were it with thy hand felt,<BR>\nWould in thy palm dissolve, or seem to melt.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Bid me discourse, I will enchant thine ear,<BR>\nOr, like a fairy, trip upon the green,<BR>\nOr, like a nymph, with long dishevell'd hair,<BR>\nDance on the sands, and yet no footing seen:<BR>\nLove is a spirit all compact of fire,<BR>\nNot gross to sink, but light, and will aspire.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Witness this primrose bank whereon I lie;<BR>\nThese forceless flowers like sturdy trees support me;<BR>\nTwo strengthless doves will draw me through the sky,<BR>\nFrom morn till night, even where I list to sport me:<BR>\nIs love so light, sweet boy, and may it be<BR>\nThat thou shouldst think it heavy unto thee?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Is thine own heart to thine own face affected?<BR>\nCan thy right hand seize love upon thy left?<BR>\nThen woo thyself, be of thyself rejected,<BR>\nSteal thine own freedom and complain on theft.<BR>\nNarcissus so himself himself forsook,<BR>\nAnd died to kiss his shadow in the brook.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Torches are made to light, jewels to wear,<BR>\nDainties to taste, fresh beauty for the use,<BR>\nHerbs for their smell, and sappy plants to bear:<BR>\nThings growing to themselves are growth's abuse:<BR>\nSeeds spring from seeds and beauty breedeth beauty;<BR>\nThou wast begot; to get it is thy duty.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Upon the earth's increase why shouldst thou feed,<BR>\nUnless the earth with thy increase be fed?<BR>\nBy law of nature thou art bound to breed,<BR>\nThat thine may live when thou thyself art dead;<BR>\nAnd so, in spite of death, thou dost survive,<BR>\nIn that thy likeness still is left alive.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBy this the love-sick queen began to sweat,<BR>\nFor where they lay the shadow had forsook them,<BR>\nAnd Titan, tired in the mid-day heat,<BR>\nWith burning eye did hotly overlook them;<BR>\nWishing Adonis had his team to guide,<BR>\nSo he were like him and by Venus' side.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd now Adonis, with a lazy spright,<BR>\nAnd with a heavy, dark, disliking eye,<BR>\nHis louring brows o'erwhelming his fair sight,<BR>\nLike misty vapours when they blot the sky,<BR>\nSouring his cheeks cries 'Fie, no more of love!<BR>\nThe sun doth burn my face: I must remove.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Ay me,' quoth Venus, 'young, and so unkind?<BR>\nWhat bare excuses makest thou to be gone!<BR>\nI'll sigh celestial breath, whose gentle wind<BR>\nShall cool the heat of this descending sun:<BR>\nI'll make a shadow for thee of my hairs;<BR>\nIf they burn too, I'll quench them with my tears.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'The sun that shines from heaven shines but warm,<BR>\nAnd, lo, I lie between that sun and thee:<BR>\nThe heat I have from thence doth little harm,<BR>\nThine eye darts forth the fire that burneth me;<BR>\nAnd were I not immortal, life were done<BR>\nBetween this heavenly and earthly sun.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Art thou obdurate, flinty, hard as steel,<BR>\nNay, more than flint, for stone at rain relenteth?<BR>\nArt thou a woman's son, and canst not feel<BR>\nWhat 'tis to love? how want of love tormenteth?<BR>\nO, had thy mother borne so hard a mind,<BR>\nShe had not brought forth thee, but died unkind.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'What am I, that thou shouldst contemn me this?<BR>\nOr what great danger dwells upon my suit?<BR>\nWhat were thy lips the worse for one poor kiss?<BR>\nSpeak, fair; but speak fair words, or else be mute:<BR>\nGive me one kiss, I'll give it thee again,<BR>\nAnd one for interest, if thou wilt have twain.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Fie, lifeless picture, cold and senseless stone,<BR>\nWell-painted idol, image dun and dead,<BR>\nStatue contenting but the eye alone,<BR>\nThing like a man, but of no woman bred!<BR>\nThou art no man, though of a man's complexion,<BR>\nFor men will kiss even by their own direction.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThis said, impatience chokes her pleading tongue,<BR>\nAnd swelling passion doth provoke a pause;<BR>\nRed cheeks and fiery eyes blaze forth he wrong;<BR>\nBeing judge in love, she cannot right her cause:<BR>\nAnd now she weeps, and now she fain would speak,<BR>\nAnd now her sobs do her intendments break.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nSometimes she shakes her head and then his hand,<BR>\nNow gazeth she on him, now on the ground;<BR>\nSometimes her arms infold him like a band:<BR>\nShe would, he will not in her arms be bound;<BR>\nAnd when from thence he struggles to be gone,<BR>\nShe locks her lily fingers one in one.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Fondling,' she saith, 'since I have hemm'd thee here<BR>\nWithin the circuit of this ivory pale,<BR>\nI'll be a park, and thou shalt be my deer;<BR>\nFeed where thou wilt, on mountain or in dale:<BR>\nGraze on my lips; and if those hills be dry,<BR>\nStray lower, where the pleasant fountains lie.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWithin this limit is relief enough,<BR>\nSweet bottom-grass and high delightful plain,<BR>\nRound rising hillocks, brakes obscure and rough,<BR>\nTo shelter thee from tempest and from rain<BR>\nThen be my deer, since I am such a park;<BR>\nNo dog shall rouse thee, though a thousand bark.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAt this Adonis smiles as in disdain,<BR>\nThat in each cheek appears a pretty dimple:<BR>\nLove made those hollows, if himself were slain,<BR>\nHe might be buried in a tomb so simple;<BR>\nForeknowing well, if there he came to lie,<BR>\nWhy, there Love lived and there he could not die.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThese lovely caves, these round enchanting pits,<BR>\nOpen'd their mouths to swallow Venus' liking.<BR>\nBeing mad before, how doth she now for wits?<BR>\nStruck dead at first, what needs a second striking?<BR>\nPoor queen of love, in thine own law forlorn,<BR>\nTo love a cheek that smiles at thee in scorn!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nNow which way shall she turn? what shall she say?<BR>\nHer words are done, her woes are more increasing;<BR>\nThe time is spent, her object will away,<BR>\nAnd from her twining arms doth urge releasing.<BR>\n'Pity,' she cries, 'some favour, some remorse!'<BR>\nAway he springs and hasteth to his horse.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBut, lo, from forth a copse that neighbors by,<BR>\nA breeding jennet, lusty, young and proud,<BR>\nAdonis' trampling courser doth espy,<BR>\nAnd forth she rushes, snorts and neighs aloud:<BR>\nThe strong-neck'd steed, being tied unto a tree,<BR>\nBreaketh his rein, and to her straight goes he.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nImperiously he leaps, he neighs, he bounds,<BR>\nAnd now his woven girths he breaks asunder;<BR>\nThe bearing earth with his hard hoof he wounds,<BR>\nWhose hollow womb resounds like heaven's thunder;<BR>\nThe iron bit he crusheth 'tween his teeth,<BR>\nControlling what he was controlled with.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHis ears up-prick'd; his braided hanging mane<BR>\nUpon his compass'd crest now stand on end;<BR>\nHis nostrils drink the air, and forth again,<BR>\nAs from a furnace, vapours doth he send:<BR>\nHis eye, which scornfully glisters like fire,<BR>\nShows his hot courage and his high desire.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nSometime he trots, as if he told the steps,<BR>\nWith gentle majesty and modest pride;<BR>\nAnon he rears upright, curvets and leaps,<BR>\nAs who should say 'Lo, thus my strength is tried,<BR>\nAnd this I do to captivate the eye<BR>\nOf the fair breeder that is standing by.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhat recketh he his rider's angry stir,<BR>\nHis flattering 'Holla,' or his 'Stand, I say'?<BR>\nWhat cares he now for curb or pricking spur?<BR>\nFor rich caparisons or trapping gay?<BR>\nHe sees his love, and nothing else he sees,<BR>\nFor nothing else with his proud sight agrees.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nLook, when a painter would surpass the life,<BR>\nIn limning out a well-proportion'd steed,<BR>\nHis art with nature's workmanship at strife,<BR>\nAs if the dead the living should exceed;<BR>\nSo did this horse excel a common one<BR>\nIn shape, in courage, colour, pace and bone.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nRound-hoof'd, short-jointed, fetlocks shag and long,<BR>\nBroad breast, full eye, small head and nostril wide,<BR>\nHigh crest, short ears, straight legs and passing strong,<BR>\nThin mane, thick tail, broad buttock, tender hide:<BR>\nLook, what a horse should have he did not lack,<BR>\nSave a proud rider on so proud a back.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nSometime he scuds far off and there he stares;<BR>\nAnon he starts at stirring of a feather;<BR>\nTo bid the wind a base he now prepares,<BR>\nAnd whether he run or fly they know not whether;<BR>\nFor through his mane and tail the high wind sings,<BR>\nFanning the hairs, who wave like feather'd wings.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHe looks upon his love and neighs unto her;<BR>\nShe answers him as if she knew his mind:<BR>\nBeing proud, as females are, to see him woo her,<BR>\nShe puts on outward strangeness, seems unkind,<BR>\nSpurns at his love and scorns the heat he feels,<BR>\nBeating his kind embracements with her heels.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThen, like a melancholy malcontent,<BR>\nHe veils his tail that, like a falling plume,<BR>\nCool shadow to his melting buttock lent:<BR>\nHe stamps and bites the poor flies in his fume.<BR>\nHis love, perceiving how he is enraged,<BR>\nGrew kinder, and his fury was assuaged.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHis testy master goeth about to take him;<BR>\nWhen, lo, the unback'd breeder, full of fear,<BR>\nJealous of catching, swiftly doth forsake him,<BR>\nWith her the horse, and left Adonis there:<BR>\nAs they were mad, unto the wood they hie them,<BR>\nOut-stripping crows that strive to over-fly them.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAll swoln with chafing, down Adonis sits,<BR>\nBanning his boisterous and unruly beast:<BR>\nAnd now the happy season once more fits,<BR>\nThat love-sick Love by pleading may be blest;<BR>\nFor lovers say, the heart hath treble wrong<BR>\nWhen it is barr'd the aidance of the tongue.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAn oven that is stopp'd, or river stay'd,<BR>\nBurneth more hotly, swelleth with more rage:<BR>\nSo of concealed sorrow may be said;<BR>\nFree vent of words love's fire doth assuage;<BR>\nBut when the heart's attorney once is mute,<BR>\nThe client breaks, as desperate in his suit.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHe sees her coming, and begins to glow,<BR>\nEven as a dying coal revives with wind,<BR>\nAnd with his bonnet hides his angry brow;<BR>\nLooks on the dull earth with disturbed mind,<BR>\nTaking no notice that she is so nigh,<BR>\nFor all askance he holds her in his eye.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nO, what a sight it was, wistly to view<BR>\nHow she came stealing to the wayward boy!<BR>\nTo note the fighting conflict of her hue,<BR>\nHow white and red each other did destroy!<BR>\nBut now her cheek was pale, and by and by<BR>\nIt flash'd forth fire, as lightning from the sky.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nNow was she just before him as he sat,<BR>\nAnd like a lowly lover down she kneels;<BR>\nWith one fair hand she heaveth up his hat,<BR>\nHer other tender hand his fair cheek feels:<BR>\nHis tenderer cheek receives her soft hand's print,<BR>\nAs apt as new-fall'n snow takes any dint.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nO, what a war of looks was then between them!<BR>\nHer eyes petitioners to his eyes suing;<BR>\nHis eyes saw her eyes as they had not seen them;<BR>\nHer eyes woo'd still, his eyes disdain'd the wooing:<BR>\nAnd all this dumb play had his acts made plain<BR>\nWith tears, which, chorus-like, her eyes did rain.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nFull gently now she takes him by the hand,<BR>\nA lily prison'd in a gaol of snow,<BR>\nOr ivory in an alabaster band;<BR>\nSo white a friend engirts so white a foe:<BR>\nThis beauteous combat, wilful and unwilling,<BR>\nShow'd like two silver doves that sit a-billing.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nOnce more the engine of her thoughts began:<BR>\n'O fairest mover on this mortal round,<BR>\nWould thou wert as I am, and I a man,<BR>\nMy heart all whole as thine, thy heart my wound;<BR>\nFor one sweet look thy help I would assure thee,<BR>\nThough nothing but my body's bane would cure thee!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Give me my hand,' saith he, 'why dost thou feel it?'<BR>\n'Give me my heart,' saith she, 'and thou shalt have it:<BR>\nO, give it me, lest thy hard heart do steel it,<BR>\nAnd being steel'd, soft sighs can never grave it:<BR>\nThen love's deep groans I never shall regard,<BR>\nBecause Adonis' heart hath made mine hard.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'For shame,' he cries, 'let go, and let me go;<BR>\nMy day's delight is past, my horse is gone,<BR>\nAnd 'tis your fault I am bereft him so:<BR>\nI pray you hence, and leave me here alone;<BR>\nFor all my mind, my thought, my busy care,<BR>\nIs how to get my palfrey from the mare.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThus she replies: 'Thy palfrey, as he should,<BR>\nWelcomes the warm approach of sweet desire:<BR>\nAffection is a coal that must be cool'd;<BR>\nElse, suffer'd, it will set the heart on fire:<BR>\nThe sea hath bounds, but deep desire hath none;<BR>\nTherefore no marvel though thy horse be gone.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'How like a jade he stood, tied to the tree,<BR>\nServilely master'd with a leathern rein!<BR>\nBut when he saw his love, his youth's fair fee,<BR>\nHe held such petty bondage in disdain;<BR>\nThrowing the base thong from his bending crest,<BR>\nEnfranchising his mouth, his back, his breast.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Who sees his true-love in her naked bed,<BR>\nTeaching the sheets a whiter hue than white,<BR>\nBut, when his glutton eye so full hath fed,<BR>\nHis other agents aim at like delight?<BR>\nWho is so faint, that dare not be so bold<BR>\nTo touch the fire, the weather being cold?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Let me excuse thy courser, gentle boy;<BR>\nAnd learn of him, I heartily beseech thee,<BR>\nTo take advantage on presented joy;<BR>\nThough I were dumb, yet his proceedings teach thee;<BR>\nO, learn to love; the lesson is but plain,<BR>\nAnd once made perfect, never lost again.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nI know not love,' quoth he, 'nor will not know it,<BR>\nUnless it be a boar, and then I chase it;<BR>\n'Tis much to borrow, and I will not owe it;<BR>\nMy love to love is love but to disgrace it;<BR>\nFor I have heard it is a life in death,<BR>\nThat laughs and weeps, and all but with a breath.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Who wears a garment shapeless and unfinish'd?<BR>\nWho plucks the bud before one leaf put forth?<BR>\nIf springing things be any jot diminish'd,<BR>\nThey wither in their prime, prove nothing worth:<BR>\nThe colt that's back'd and burden'd being young<BR>\nLoseth his pride and never waxeth strong.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'You hurt my hand with wringing; let us part,<BR>\nAnd leave this idle theme, this bootless chat:<BR>\nRemove your siege from my unyielding heart;<BR>\nTo love's alarms it will not ope the gate:<BR>\nDismiss your vows, your feigned tears, your flattery;<BR>\nFor where a heart is hard they make no battery.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'What! canst thou talk?' quoth she, 'hast thou a tongue?<BR>\nO, would thou hadst not, or I had no hearing!<BR>\nThy mermaid's voice hath done me double wrong;<BR>\nI had my load before, now press'd with bearing:<BR>\nMelodious discord, heavenly tune harshsounding,<BR>\nEar's deep-sweet music, and heart's deep-sore wounding.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Had I no eyes but ears, my ears would love<BR>\nThat inward beauty and invisible;<BR>\nOr were I deaf, thy outward parts would move<BR>\nEach part in me that were but sensible:<BR>\nThough neither eyes nor ears, to hear nor see,<BR>\nYet should I be in love by touching thee.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Say, that the sense of feeling were bereft me,<BR>\nAnd that I could not see, nor hear, nor touch,<BR>\nAnd nothing but the very smell were left me,<BR>\nYet would my love to thee be still as much;<BR>\nFor from the stillitory of thy face excelling<BR>\nComes breath perfumed that breedeth love by<BR>\nsmelling.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'But, O, what banquet wert thou to the taste,<BR>\nBeing nurse and feeder of the other four!<BR>\nWould they not wish the feast might ever last,<BR>\nAnd bid Suspicion double-lock the door,<BR>\nLest Jealousy, that sour unwelcome guest,<BR>\nShould, by his stealing in, disturb the feast?'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nOnce more the ruby-colour'd portal open'd,<BR>\nWhich to his speech did honey passage yield;<BR>\nLike a red morn, that ever yet betoken'd<BR>\nWreck to the seaman, tempest to the field,<BR>\nSorrow to shepherds, woe unto the birds,<BR>\nGusts and foul flaws to herdmen and to herds.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThis ill presage advisedly she marketh:<BR>\nEven as the wind is hush'd before it raineth,<BR>\nOr as the wolf doth grin before he barketh,<BR>\nOr as the berry breaks before it staineth,<BR>\nOr like the deadly bullet of a gun,<BR>\nHis meaning struck her ere his words begun.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd at his look she flatly falleth down,<BR>\nFor looks kill love and love by looks reviveth;<BR>\nA smile recures the wounding of a frown;<BR>\nBut blessed bankrupt, that by love so thriveth!<BR>\nThe silly boy, believing she is dead,<BR>\nClaps her pale cheek, till clapping makes it red;<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd all amazed brake off his late intent,<BR>\nFor sharply he did think to reprehend her,<BR>\nWhich cunning love did wittily prevent:<BR>\nFair fall the wit that can so well defend her!<BR>\nFor on the grass she lies as she were slain,<BR>\nTill his breath breatheth life in her again.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHe wrings her nose, he strikes her on the cheeks,<BR>\nHe bends her fingers, holds her pulses hard,<BR>\nHe chafes her lips; a thousand ways he seeks<BR>\nTo mend the hurt that his unkindness marr'd:<BR>\nHe kisses her; and she, by her good will,<BR>\nWill never rise, so he will kiss her still.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThe night of sorrow now is turn'd to day:<BR>\nHer two blue windows faintly she up-heaveth,<BR>\nLike the fair sun, when in his fresh array<BR>\nHe cheers the morn and all the earth relieveth;<BR>\nAnd as the bright sun glorifies the sky,<BR>\nSo is her face illumined with her eye;<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhose beams upon his hairless face are fix'd,<BR>\nAs if from thence they borrow'd all their shine.<BR>\nWere never four such lamps together mix'd,<BR>\nHad not his clouded with his brow's repine;<BR>\nBut hers, which through the crystal tears gave light,<BR>\nShone like the moon in water seen by night.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O, where am I?' quoth she, 'in earth or heaven,<BR>\nOr in the ocean drench'd, or in the fire?<BR>\nWhat hour is this? or morn or weary even?<BR>\nDo I delight to die, or life desire?<BR>\nBut now I lived, and life was death's annoy;<BR>\nBut now I died, and death was lively joy.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O, thou didst kill me: kill me once again:<BR>\nThy eyes' shrewd tutor, that hard heart of thine,<BR>\nHath taught them scornful tricks and such disdain<BR>\nThat they have murder'd this poor heart of mine;<BR>\nAnd these mine eyes, true leaders to their queen,<BR>\nBut for thy piteous lips no more had seen.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Long may they kiss each other, for this cure!<BR>\nO, never let their crimson liveries wear!<BR>\nAnd as they last, their verdure still endure,<BR>\nTo drive infection from the dangerous year!<BR>\nThat the star-gazers, having writ on death,<BR>\nMay say, the plague is banish'd by thy breath.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Pure lips, sweet seals in my soft lips imprinted,<BR>\nWhat bargains may I make, still to be sealing?<BR>\nTo sell myself I can be well contented,<BR>\nSo thou wilt buy and pay and use good dealing;<BR>\nWhich purchase if thou make, for fear of slips<BR>\nSet thy seal-manual on my wax-red lips.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'A thousand kisses buys my heart from me;<BR>\nAnd pay them at thy leisure, one by one.<BR>\nWhat is ten hundred touches unto thee?<BR>\nAre they not quickly told and quickly gone?<BR>\nSay, for non-payment that the debt should double,<BR>\nIs twenty hundred kisses such a trouble?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Fair queen,' quoth he, 'if any love you owe me,<BR>\nMeasure my strangeness with my unripe years:<BR>\nBefore I know myself, seek not to know me;<BR>\nNo fisher but the ungrown fry forbears:<BR>\nThe mellow plum doth fall, the green sticks fast,<BR>\nOr being early pluck'd is sour to taste.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Look, the world's comforter, with weary gait,<BR>\nHis day's hot task hath ended in the west;<BR>\nThe owl, night's herald, shrieks, ''Tis very late;'<BR>\nThe sheep are gone to fold, birds to their nest,<BR>\nAnd coal-black clouds that shadow heaven's light<BR>\nDo summon us to part and bid good night.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Now let me say 'Good night,' and so say you;<BR>\nIf you will say so, you shall have a kiss.'<BR>\n'Good night,' quoth she, and, ere he says 'Adieu,'<BR>\nThe honey fee of parting tender'd is:<BR>\nHer arms do lend his neck a sweet embrace;<BR>\nIncorporate then they seem; face grows to face.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nTill, breathless, he disjoin'd, and backward drew<BR>\nThe heavenly moisture, that sweet coral mouth,<BR>\nWhose precious taste her thirsty lips well knew,<BR>\nWhereon they surfeit, yet complain on drouth:<BR>\nHe with her plenty press'd, she faint with dearth<BR>\nTheir lips together glued, fall to the earth.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nNow quick desire hath caught the yielding prey,<BR>\nAnd glutton-like she feeds, yet never filleth;<BR>\nHer lips are conquerors, his lips obey,<BR>\nPaying what ransom the insulter willeth;<BR>\nWhose vulture thought doth pitch the price so high,<BR>\nThat she will draw his lips' rich treasure dry:<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd having felt the sweetness of the spoil,<BR>\nWith blindfold fury she begins to forage;<BR>\nHer face doth reek and smoke, her blood doth boil,<BR>\nAnd careless lust stirs up a desperate courage,<BR>\nPlanting oblivion, beating reason back,<BR>\nForgetting shame's pure blush and honour's wrack.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHot, faint, and weary, with her hard embracing,<BR>\nLike a wild bird being tamed with too much handling,<BR>\nOr as the fleet-foot roe that's tired with chasing,<BR>\nOr like the froward infant still'd with dandling,<BR>\nHe now obeys, and now no more resisteth,<BR>\nWhile she takes all she can, not all she listeth.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhat wax so frozen but dissolves with tempering,<BR>\nAnd yields at last to every light impression?<BR>\nThings out of hope are compass'd oft with venturing,<BR>\nChiefly in love, whose leave exceeds commission:<BR>\nAffection faints not like a pale-faced coward,<BR>\nBut then woos best when most his choice is froward.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhen he did frown, O, had she then gave over,<BR>\nSuch nectar from his lips she had not suck'd.<BR>\nFoul words and frowns must not repel a lover;<BR>\nWhat though the rose have prickles, yet 'tis pluck'd:<BR>\nWere beauty under twenty locks kept fast,<BR>\nYet love breaks through and picks them all at last.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nFor pity now she can no more detain him;<BR>\nThe poor fool prays her that he may depart:<BR>\nShe is resolved no longer to restrain him;<BR>\nBids him farewell, and look well to her heart,<BR>\nThe which, by Cupid's bow she doth protest,<BR>\nHe carries thence incaged in his breast.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Sweet boy,' she says, 'this night I'll waste in sorrow,<BR>\nFor my sick heart commands mine eyes to watch.<BR>\nTell me, Love's master, shall we meet to-morrow?<BR>\nSay, shall we? shall we? wilt thou make the match?'<BR>\nHe tells her, no; to-morrow he intends<BR>\nTo hunt the boar with certain of his friends.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'The boar!' quoth she; whereat a sudden pale,<BR>\nLike lawn being spread upon the blushing rose,<BR>\nUsurps her cheek; she trembles at his tale,<BR>\nAnd on his neck her yoking arms she throws:<BR>\nShe sinketh down, still hanging by his neck,<BR>\nHe on her belly falls, she on her back.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nNow is she in the very lists of love,<BR>\nHer champion mounted for the hot encounter:<BR>\nAll is imaginary she doth prove,<BR>\nHe will not manage her, although he mount her;<BR>\nThat worse than Tantalus' is her annoy,<BR>\nTo clip Elysium and to lack her joy.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nEven as poor birds, deceived with painted grapes,<BR>\nDo surfeit by the eye and pine the maw,<BR>\nEven so she languisheth in her mishaps,<BR>\nAs those poor birds that helpless berries saw.<BR>\nThe warm effects which she in him finds missing<BR>\nShe seeks to kindle with continual kissing.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBut all in vain; good queen, it will not be:<BR>\nShe hath assay'd as much as may be proved;<BR>\nHer pleading hath deserved a greater fee;<BR>\nShe's Love, she loves, and yet she is not loved.<BR>\n'Fie, fie,' he says, 'you crush me; let me go;<BR>\nYou have no reason to withhold me so.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Thou hadst been gone,' quoth she, 'sweet boy, ere this,<BR>\nBut that thou told'st me thou wouldst hunt the boar.<BR>\nO, be advised! thou know'st not what it is<BR>\nWith javelin's point a churlish swine to gore,<BR>\nWhose tushes never sheathed he whetteth still,<BR>\nLike to a mortal butcher bent to kill.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'On his bow-back he hath a battle set<BR>\nOf bristly pikes, that ever threat his foes;<BR>\nHis eyes, like glow-worms, shine when he doth fret;<BR>\nHis snout digs sepulchres where'er he goes;<BR>\nBeing moved, he strikes whate'er is in his way,<BR>\nAnd whom he strikes his cruel tushes slay.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'His brawny sides, with hairy bristles arm'd,<BR>\nAre better proof than thy spear's point can enter;<BR>\nHis short thick neck cannot be easily harm'd;<BR>\nBeing ireful, on the lion he will venture:<BR>\nThe thorny brambles and embracing bushes,<BR>\nAs fearful of him, part, through whom he rushes.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Alas, he nought esteems that face of thine,<BR>\nTo which Love's eyes pay tributary gazes;<BR>\nNor thy soft hands, sweet lips and crystal eyne,<BR>\nWhose full perfection all the world amazes;<BR>\nBut having thee at vantage,--wondrous dread!--<BR>\nWould root these beauties as he roots the mead.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O, let him keep his loathsome cabin still;<BR>\nBeauty hath nought to do with such foul fiends:<BR>\nCome not within his danger by thy will;<BR>\nThey that thrive well take counsel of their friends.<BR>\nWhen thou didst name the boar, not to dissemble,<BR>\nI fear'd thy fortune, and my joints did tremble.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Didst thou not mark my face? was it not white?<BR>\nSaw'st thou not signs of fear lurk in mine eye?<BR>\nGrew I not faint? and fell I not downright?<BR>\nWithin my bosom, whereon thou dost lie,<BR>\nMy boding heart pants, beats, and takes no rest,<BR>\nBut, like an earthquake, shakes thee on my breast.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'For where Love reigns, disturbing Jealousy<BR>\nDoth call himself Affection's sentinel;<BR>\nGives false alarms, suggesteth mutiny,<BR>\nAnd in a peaceful hour doth cry 'Kill, kill!'<BR>\nDistempering gentle Love in his desire,<BR>\nAs air and water do abate the fire.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'This sour informer, this bate-breeding spy,<BR>\nThis canker that eats up Love's tender spring,<BR>\nThis carry-tale, dissentious Jealousy,<BR>\nThat sometime true news, sometime false doth bring,<BR>\nKnocks at my heat and whispers in mine ear<BR>\nThat if I love thee, I thy death should fear:<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'And more than so, presenteth to mine eye<BR>\nThe picture of an angry-chafing boar,<BR>\nUnder whose sharp fangs on his back doth lie<BR>\nAn image like thyself, all stain'd with gore;<BR>\nWhose blood upon the fresh flowers being shed<BR>\nDoth make them droop with grief and hang the head.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'What should I do, seeing thee so indeed,<BR>\nThat tremble at the imagination?<BR>\nThe thought of it doth make my faint heart bleed,<BR>\nAnd fear doth teach it divination:<BR>\nI prophesy thy death, my living sorrow,<BR>\nIf thou encounter with the boar to-morrow.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'But if thou needs wilt hunt, be ruled by me;<BR>\nUncouple at the timorous flying hare,<BR>\nOr at the fox which lives by subtlety,<BR>\nOr at the roe which no encounter dare:<BR>\nPursue these fearful creatures o'er the downs,<BR>\nAnd on thy well-breath'd horse keep with thy<BR>\nhounds.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'And when thou hast on foot the purblind hare,<BR>\nMark the poor wretch, to overshoot his troubles<BR>\nHow he outruns the wind and with what care<BR>\nHe cranks and crosses with a thousand doubles:<BR>\nThe many musets through the which he goes<BR>\nAre like a labyrinth to amaze his foes.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Sometime he runs among a flock of sheep,<BR>\nTo make the cunning hounds mistake their smell,<BR>\nAnd sometime where earth-delving conies keep,<BR>\nTo stop the loud pursuers in their yell,<BR>\nAnd sometime sorteth with a herd of deer:<BR>\nDanger deviseth shifts; wit waits on fear:<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'For there his smell with others being mingled,<BR>\nThe hot scent-snuffing hounds are driven to doubt,<BR>\nCeasing their clamorous cry till they have singled<BR>\nWith much ado the cold fault cleanly out;<BR>\nThen do they spend their mouths: Echo replies,<BR>\nAs if another chase were in the skies.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'By this, poor Wat, far off upon a hill,<BR>\nStands on his hinder legs with listening ear,<BR>\nTo harken if his foes pursue him still:<BR>\nAnon their loud alarums he doth hear;<BR>\nAnd now his grief may be compared well<BR>\nTo one sore sick that hears the passing-bell.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Then shalt thou see the dew-bedabbled wretch<BR>\nTurn, and return, indenting with the way;<BR>\nEach envious brier his weary legs doth scratch,<BR>\nEach shadow makes him stop, each murmur stay:<BR>\nFor misery is trodden on by many,<BR>\nAnd being low never relieved by any.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Lie quietly, and hear a little more;<BR>\nNay, do not struggle, for thou shalt not rise:<BR>\nTo make thee hate the hunting of the boar,<BR>\nUnlike myself thou hear'st me moralize,<BR>\nApplying this to that, and so to so;<BR>\nFor love can comment upon every woe.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Where did I leave?' 'No matter where,' quoth he,<BR>\n'Leave me, and then the story aptly ends:<BR>\nThe night is spent.' 'Why, what of that?' quoth she.<BR>\n'I am,' quoth he, 'expected of my friends;<BR>\nAnd now 'tis dark, and going I shall fall.'<BR>\n'In night,' quoth she, 'desire sees best of all<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'But if thou fall, O, then imagine this,<BR>\nThe earth, in love with thee, thy footing trips,<BR>\nAnd all is but to rob thee of a kiss.<BR>\nRich preys make true men thieves; so do thy lips<BR>\nMake modest Dian cloudy and forlorn,<BR>\nLest she should steal a kiss and die forsworn.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Now of this dark night I perceive the reason:<BR>\nCynthia for shame obscures her silver shine,<BR>\nTill forging Nature be condemn'd of treason,<BR>\nFor stealing moulds from heaven that were divine;<BR>\nWherein she framed thee in high heaven's despite,<BR>\nTo shame the sun by day and her by night.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'And therefore hath she bribed the Destinies<BR>\nTo cross the curious workmanship of nature,<BR>\nTo mingle beauty with infirmities,<BR>\nAnd pure perfection with impure defeature,<BR>\nMaking it subject to the tyranny<BR>\nOf mad mischances and much misery;<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'As burning fevers, agues pale and faint,<BR>\nLife-poisoning pestilence and frenzies wood,<BR>\nThe marrow-eating sickness, whose attaint<BR>\nDisorder breeds by heating of the blood:<BR>\nSurfeits, imposthumes, grief, and damn'd despair,<BR>\nSwear nature's death for framing thee so fair.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'And not the least of all these maladies<BR>\nBut in one minute's fight brings beauty under:<BR>\nBoth favour, savour, hue and qualities,<BR>\nWhereat the impartial gazer late did wonder,<BR>\nAre on the sudden wasted, thaw'd and done,<BR>\nAs mountain-snow melts with the midday sun.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Therefore, despite of fruitless chastity,<BR>\nLove-lacking vestals and self-loving nuns,<BR>\nThat on the earth would breed a scarcity<BR>\nAnd barren dearth of daughters and of sons,<BR>\nBe prodigal: the lamp that burns by night<BR>\nDries up his oil to lend the world his light.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'What is thy body but a swallowing grave,<BR>\nSeeming to bury that posterity<BR>\nWhich by the rights of time thou needs must have,<BR>\nIf thou destroy them not in dark obscurity?<BR>\nIf so, the world will hold thee in disdain,<BR>\nSith in thy pride so fair a hope is slain.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'So in thyself thyself art made away;<BR>\nA mischief worse than civil home-bred strife,<BR>\nOr theirs whose desperate hands themselves do slay,<BR>\nOr butcher-sire that reaves his son of life.<BR>\nFoul-cankering rust the hidden treasure frets,<BR>\nBut gold that's put to use more gold begets.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Nay, then,' quoth Adon, 'you will fall again<BR>\nInto your idle over-handled theme:<BR>\nThe kiss I gave you is bestow'd in vain,<BR>\nAnd all in vain you strive against the stream;<BR>\nFor, by this black-faced night, desire's foul nurse,<BR>\nYour treatise makes me like you worse and worse.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'If love have lent you twenty thousand tongues,<BR>\nAnd every tongue more moving than your own,<BR>\nBewitching like the wanton mermaid's songs,<BR>\nYet from mine ear the tempting tune is blown<BR>\nFor know, my heart stands armed in mine ear,<BR>\nAnd will not let a false sound enter there;<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Lest the deceiving harmony should run<BR>\nInto the quiet closure of my breast;<BR>\nAnd then my little heart were quite undone,<BR>\nIn his bedchamber to be barr'd of rest.<BR>\nNo, lady, no; my heart longs not to groan,<BR>\nBut soundly sleeps, while now it sleeps alone.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'What have you urged that I cannot reprove?<BR>\nThe path is smooth that leadeth on to danger:<BR>\nI hate not love, but your device in love,<BR>\nThat lends embracements unto every stranger.<BR>\nYou do it for increase: O strange excuse,<BR>\nWhen reason is the bawd to lust's abuse!<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Call it not love, for Love to heaven is fled,<BR>\nSince sweating Lust on earth usurp'd his name;<BR>\nUnder whose simple semblance he hath fed<BR>\nUpon fresh beauty, blotting it with blame;<BR>\nWhich the hot tyrant stains and soon bereaves,<BR>\nAs caterpillars do the tender leaves.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Love comforteth like sunshine after rain,<BR>\nBut Lust's effect is tempest after sun;<BR>\nLove's gentle spring doth always fresh remain,<BR>\nLust's winter comes ere summer half be done;<BR>\nLove surfeits not, Lust like a glutton dies;<BR>\nLove is all truth, Lust full of forged lies.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'More I could tell, but more I dare not say;<BR>\nThe text is old, the orator too green.<BR>\nTherefore, in sadness, now I will away;<BR>\nMy face is full of shame, my heart of teen:<BR>\nMine ears, that to your wanton talk attended,<BR>\nDo burn themselves for having so offended.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWith this, he breaketh from the sweet embrace,<BR>\nOf those fair arms which bound him to her breast,<BR>\nAnd homeward through the dark laund runs apace;<BR>\nLeaves Love upon her back deeply distress'd.<BR>\nLook, how a bright star shooteth from the sky,<BR>\nSo glides he in the night from Venus' eye.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhich after him she darts, as one on shore<BR>\nGazing upon a late-embarked friend,<BR>\nTill the wild waves will have him seen no more,<BR>\nWhose ridges with the meeting clouds contend:<BR>\nSo did the merciless and pitchy night<BR>\nFold in the object that did feed her sight.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhereat amazed, as one that unaware<BR>\nHath dropp'd a precious jewel in the flood,<BR>\nOr stonish'd as night-wanderers often are,<BR>\nTheir light blown out in some mistrustful wood,<BR>\nEven so confounded in the dark she lay,<BR>\nHaving lost the fair discovery of her way.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd now she beats her heart, whereat it groans,<BR>\nThat all the neighbour caves, as seeming troubled,<BR>\nMake verbal repetition of her moans;<BR>\nPassion on passion deeply is redoubled:<BR>\n'Ay me!' she cries, and twenty times 'Woe, woe!'<BR>\nAnd twenty echoes twenty times cry so.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nShe marking them begins a wailing note<BR>\nAnd sings extemporally a woeful ditty;<BR>\nHow love makes young men thrall and old men dote;<BR>\nHow love is wise in folly, foolish-witty:<BR>\nHer heavy anthem still concludes in woe,<BR>\nAnd still the choir of echoes answer so.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHer song was tedious and outwore the night,<BR>\nFor lovers' hours are long, though seeming short:<BR>\nIf pleased themselves, others, they think, delight<BR>\nIn such-like circumstance, with suchlike sport:<BR>\nTheir copious stories oftentimes begun<BR>\nEnd without audience and are never done.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nFor who hath she to spend the night withal<BR>\nBut idle sounds resembling parasites,<BR>\nLike shrill-tongued tapsters answering every call,<BR>\nSoothing the humour of fantastic wits?<BR>\nShe says ''Tis so:' they answer all ''Tis so;'<BR>\nAnd would say after her, if she said 'No.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nLo, here the gentle lark, weary of rest,<BR>\nFrom his moist cabinet mounts up on high,<BR>\nAnd wakes the morning, from whose silver breast<BR>\nThe sun ariseth in his majesty;<BR>\nWho doth the world so gloriously behold<BR>\nThat cedar-tops and hills seem burnish'd gold.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nVenus salutes him with this fair good-morrow:<BR>\n'O thou clear god, and patron of all light,<BR>\nFrom whom each lamp and shining star doth borrow<BR>\nThe beauteous influence that makes him bright,<BR>\nThere lives a son that suck'd an earthly mother,<BR>\nMay lend thee light, as thou dost lend to other.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThis said, she hasteth to a myrtle grove,<BR>\nMusing the morning is so much o'erworn,<BR>\nAnd yet she hears no tidings of her love:<BR>\nShe hearkens for his hounds and for his horn:<BR>\nAnon she hears them chant it lustily,<BR>\nAnd all in haste she coasteth to the cry.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd as she runs, the bushes in the way<BR>\nSome catch her by the neck, some kiss her face,<BR>\nSome twine about her thigh to make her stay:<BR>\nShe wildly breaketh from their strict embrace,<BR>\nLike a milch doe, whose swelling dugs do ache,<BR>\nHasting to feed her fawn hid in some brake.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBy this, she hears the hounds are at a bay;<BR>\nWhereat she starts, like one that spies an adder<BR>\nWreathed up in fatal folds just in his way,<BR>\nThe fear whereof doth make him shake and shudder;<BR>\nEven so the timorous yelping of the hounds<BR>\nAppals her senses and her spirit confounds.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nFor now she knows it is no gentle chase,<BR>\nBut the blunt boar, rough bear, or lion proud,<BR>\nBecause the cry remaineth in one place,<BR>\nWhere fearfully the dogs exclaim aloud:<BR>\nFinding their enemy to be so curst,<BR>\nThey all strain courtesy who shall cope him first.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThis dismal cry rings sadly in her ear,<BR>\nThrough which it enters to surprise her heart;<BR>\nWho, overcome by doubt and bloodless fear,<BR>\nWith cold-pale weakness numbs each feeling part:<BR>\nLike soldiers, when their captain once doth yield,<BR>\nThey basely fly and dare not stay the field.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThus stands she in a trembling ecstasy;<BR>\nTill, cheering up her senses all dismay'd,<BR>\nShe tells them 'tis a causeless fantasy,<BR>\nAnd childish error, that they are afraid;<BR>\nBids them leave quaking, bids them fear no more:--<BR>\nAnd with that word she spied the hunted boar,<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhose frothy mouth, bepainted all with red,<BR>\nLike milk and blood being mingled both together,<BR>\nA second fear through all her sinews spread,<BR>\nWhich madly hurries her she knows not whither:<BR>\nThis way runs, and now she will no further,<BR>\nBut back retires to rate the boar for murther.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nA thousand spleens bear her a thousand ways;<BR>\nShe treads the path that she untreads again;<BR>\nHer more than haste is mated with delays,<BR>\nLike the proceedings of a drunken brain,<BR>\nFull of respects, yet nought at all respecting;<BR>\nIn hand with all things, nought at all effecting.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHere kennell'd in a brake she finds a hound,<BR>\nAnd asks the weary caitiff for his master,<BR>\nAnd there another licking of his wound,<BR>\n'Gainst venom'd sores the only sovereign plaster;<BR>\nAnd here she meets another sadly scowling,<BR>\nTo whom she speaks, and he replies with howling.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhen he hath ceased his ill-resounding noise,<BR>\nAnother flap-mouth'd mourner, black and grim,<BR>\nAgainst the welkin volleys out his voice;<BR>\nAnother and another answer him,<BR>\nClapping their proud tails to the ground below,<BR>\nShaking their scratch'd ears, bleeding as they go.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nLook, how the world's poor people are amazed<BR>\nAt apparitions, signs and prodigies,<BR>\nWhereon with fearful eyes they long have gazed,<BR>\nInfusing them with dreadful prophecies;<BR>\nSo she at these sad signs draws up her breath<BR>\nAnd sighing it again, exclaims on Death.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Hard-favour'd tyrant, ugly, meagre, lean,<BR>\nHateful divorce of love,'--thus chides she Death,--<BR>\n'Grim-grinning ghost, earth's worm, what dost thou mean<BR>\nTo stifle beauty and to steal his breath,<BR>\nWho when he lived, his breath and beauty set<BR>\nGloss on the rose, smell to the violet?<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'If he be dead,--O no, it cannot be,<BR>\nSeeing his beauty, thou shouldst strike at it:--<BR>\nO yes, it may; thou hast no eyes to see,<BR>\nBut hatefully at random dost thou hit.<BR>\nThy mark is feeble age, but thy false dart<BR>\nMistakes that aim and cleaves an infant's heart.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Hadst thou but bid beware, then he had spoke,<BR>\nAnd, hearing him, thy power had lost his power.<BR>\nThe Destinies will curse thee for this stroke;<BR>\nThey bid thee crop a weed, thou pluck'st a flower:<BR>\nLove's golden arrow at him should have fled,<BR>\nAnd not Death's ebon dart, to strike dead.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Dost thou drink tears, that thou provokest such weeping?<BR>\nWhat may a heavy groan advantage thee?<BR>\nWhy hast thou cast into eternal sleeping<BR>\nThose eyes that taught all other eyes to see?<BR>\nNow Nature cares not for thy mortal vigour,<BR>\nSince her best work is ruin'd with thy rigour.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nHere overcome, as one full of despair,<BR>\nShe vail'd her eyelids, who, like sluices, stopt<BR>\nThe crystal tide that from her two cheeks fair<BR>\nIn the sweet channel of her bosom dropt;<BR>\nBut through the flood-gates breaks the silver rain,<BR>\nAnd with his strong course opens them again.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nO, how her eyes and tears did lend and borrow!<BR>\nHer eyes seen in the tears, tears in her eye;<BR>\nBoth crystals, where they view'd each other's sorrow,<BR>\nSorrow that friendly sighs sought still to dry;<BR>\nBut like a stormy day, now wind, now rain,<BR>\nSighs dry her cheeks, tears make them wet again.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nVariable passions throng her constant woe,<BR>\nAs striving who should best become her grief;<BR>\nAll entertain'd, each passion labours so,<BR>\nThat every present sorrow seemeth chief,<BR>\nBut none is best: then join they all together,<BR>\nLike many clouds consulting for foul weather.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBy this, far off she hears some huntsman hollo;<BR>\nA nurse's song ne'er pleased her babe so well:<BR>\nThe dire imagination she did follow<BR>\nThis sound of hope doth labour to expel;<BR>\nFor now reviving joy bids her rejoice,<BR>\nAnd flatters her it is Adonis' voice.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhereat her tears began to turn their tide,<BR>\nBeing prison'd in her eye like pearls in glass;<BR>\nYet sometimes falls an orient drop beside,<BR>\nWhich her cheek melts, as scorning it should pass,<BR>\nTo wash the foul face of the sluttish ground,<BR>\nWho is but drunken when she seemeth drown'd.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nO hard-believing love, how strange it seems<BR>\nNot to believe, and yet too credulous!<BR>\nThy weal and woe are both of them extremes;<BR>\nDespair and hope makes thee ridiculous:<BR>\nThe one doth flatter thee in thoughts unlikely,<BR>\nIn likely thoughts the other kills thee quickly.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nNow she unweaves the web that she hath wrought;<BR>\nAdonis lives, and Death is not to blame;<BR>\nIt was not she that call'd him, all-to naught:<BR>\nNow she adds honours to his hateful name;<BR>\nShe clepes him king of graves and grave for kings,<BR>\nImperious supreme of all mortal things.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'No, no,' quoth she, 'sweet Death, I did but jest;<BR>\nYet pardon me I felt a kind of fear<BR>\nWhen as I met the boar, that bloody beast,<BR>\nWhich knows no pity, but is still severe;<BR>\nThen, gentle shadow,--truth I must confess,--<BR>\nI rail'd on thee, fearing my love's decease.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n''Tis not my fault: the boar provoked my tongue;<BR>\nBe wreak'd on him, invisible commander;<BR>\n'Tis he, foul creature, that hath done thee wrong;<BR>\nI did but act, he's author of thy slander:<BR>\nGrief hath two tongues, and never woman yet<BR>\nCould rule them both without ten women's wit.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThus hoping that Adonis is alive,<BR>\nHer rash suspect she doth extenuate;<BR>\nAnd that his beauty may the better thrive,<BR>\nWith Death she humbly doth insinuate;<BR>\nTells him of trophies, statues, tombs, and stories<BR>\nHis victories, his triumphs and his glories.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'O Jove,' quoth she, 'how much a fool was I<BR>\nTo be of such a weak and silly mind<BR>\nTo wail his death who lives and must not die<BR>\nTill mutual overthrow of mortal kind!<BR>\nFor he being dead, with him is beauty slain,<BR>\nAnd, beauty dead, black chaos comes again.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Fie, fie, fond love, thou art so full of fear<BR>\nAs one with treasure laden, hemm'd thieves;<BR>\nTrifles, unwitnessed with eye or ear,<BR>\nThy coward heart with false bethinking grieves.'<BR>\nEven at this word she hears a merry horn,<BR>\nWhereat she leaps that was but late forlorn.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAs falcon to the lure, away she flies;<BR>\nThe grass stoops not, she treads on it so light;<BR>\nAnd in her haste unfortunately spies<BR>\nThe foul boar's conquest on her fair delight;<BR>\nWhich seen, her eyes, as murder'd with the view,<BR>\nLike stars ashamed of day, themselves withdrew;<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nOr, as the snail, whose tender horns being hit,<BR>\nShrinks backward in his shelly cave with pain,<BR>\nAnd there, all smother'd up, in shade doth sit,<BR>\nLong after fearing to creep forth again;<BR>\nSo, at his bloody view, her eyes are fled<BR>\nInto the deep dark cabins of her head:<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhere they resign their office and their light<BR>\nTo the disposing of her troubled brain;<BR>\nWho bids them still consort with ugly night,<BR>\nAnd never wound the heart with looks again;<BR>\nWho like a king perplexed in his throne,<BR>\nBy their suggestion gives a deadly groan,<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nWhereat each tributary subject quakes;<BR>\nAs when the wind, imprison'd in the ground,<BR>\nStruggling for passage, earth's foundation shakes,<BR>\nWhich with cold terror doth men's minds confound.<BR>\nThis mutiny each part doth so surprise<BR>\nThat from their dark beds once more leap her eyes;<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nAnd, being open'd, threw unwilling light<BR>\nUpon the wide wound that the boar had trench'd<BR>\nIn his soft flank; whose wonted lily white<BR>\nWith purple tears, that his wound wept, was drench'd:<BR>\nNo flower was nigh, no grass, herb, leaf, or weed,<BR>\nBut stole his blood and seem'd with him to bleed.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThis solemn sympathy poor Venus noteth;<BR>\nOver one shoulder doth she hang her head;<BR>\nDumbly she passions, franticly she doteth;<BR>\nShe thinks he could not die, he is not dead:<BR>\nHer voice is stopt, her joints forget to bow;<BR>\nHer eyes are mad that they have wept til now.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nUpon his hurt she looks so steadfastly,<BR>\nThat her sight dazzling makes the wound seem three;<BR>\nAnd then she reprehends her mangling eye,<BR>\nThat makes more gashes where no breach should be:<BR>\nHis face seems twain, each several limb is doubled;<BR>\nFor oft the eye mistakes, the brain being troubled.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'My tongue cannot express my grief for one,<BR>\nAnd yet,' quoth she, 'behold two Adons dead!<BR>\nMy sighs are blown away, my salt tears gone,<BR>\nMine eyes are turn'd to fire, my heart to lead:<BR>\nHeavy heart's lead, melt at mine eyes' red fire!<BR>\nSo shall I die by drops of hot desire.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Alas, poor world, what treasure hast thou lost!<BR>\nWhat face remains alive that's worth the viewing?<BR>\nWhose tongue is music now? what canst thou boast<BR>\nOf things long since, or any thing ensuing?<BR>\nThe flowers are sweet, their colours fresh and trim;<BR>\nBut true-sweet beauty lived and died with him.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Bonnet nor veil henceforth no creature wear!<BR>\nNor sun nor wind will ever strive to kiss you:<BR>\nHaving no fair to lose, you need not fear;<BR>\nThe sun doth scorn you and the wind doth hiss you:<BR>\nBut when Adonis lived, sun and sharp air<BR>\nLurk'd like two thieves, to rob him of his fair:<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'And therefore would he put his bonnet on,<BR>\nUnder whose brim the gaudy sun would peep;<BR>\nThe wind would blow it off and, being gone,<BR>\nPlay with his locks: then would Adonis weep;<BR>\nAnd straight, in pity of his tender years,<BR>\nThey both would strive who first should dry his tears.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'To see his face the lion walk'd along<BR>\nBehind some hedge, because he would not fear him;<BR>\nTo recreate himself when he hath sung,<BR>\nThe tiger would be tame and gently hear him;<BR>\nIf he had spoke, the wolf would leave his prey<BR>\nAnd never fright the silly lamb that day.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'When he beheld his shadow in the brook,<BR>\nThe fishes spread on it their golden gills;<BR>\nWhen he was by, the birds such pleasure took,<BR>\nThat some would sing, some other in their bills<BR>\nWould bring him mulberries and ripe-red cherries;<BR>\nHe fed them with his sight, they him with berries.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'But this foul, grim, and urchin-snouted boar,<BR>\nWhose downward eye still looketh for a grave,<BR>\nNe'er saw the beauteous livery that he wore;<BR>\nWitness the entertainment that he gave:<BR>\nIf he did see his face, why then I know<BR>\nHe thought to kiss him, and hath kill'd him so.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n''Tis true, 'tis true; thus was Adonis slain:<BR>\nHe ran upon the boar with his sharp spear,<BR>\nWho did not whet his teeth at him again,<BR>\nBut by a kiss thought to persuade him there;<BR>\nAnd nuzzling in his flank, the loving swine<BR>\nSheathed unaware the tusk in his soft groin.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Had I been tooth'd like him, I must confess,<BR>\nWith kissing him I should have kill'd him first;<BR>\nBut he is dead, and never did he bless<BR>\nMy youth with his; the more am I accurst.'<BR>\nWith this, she falleth in the place she stood,<BR>\nAnd stains her face with his congealed blood.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nShe looks upon his lips, and they are pale;<BR>\nShe takes him by the hand, and that is cold;<BR>\nShe whispers in his ears a heavy tale,<BR>\nAs if they heard the woeful words she told;<BR>\nShe lifts the coffer-lids that close his eyes,<BR>\nWhere, lo, two lamps, burnt out, in darkness lies;<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nTwo glasses, where herself herself beheld<BR>\nA thousand times, and now no more reflect;<BR>\nTheir virtue lost, wherein they late excell'd,<BR>\nAnd every beauty robb'd of his effect:<BR>\n'Wonder of time,' quoth she, 'this is my spite,<BR>\nThat, thou being dead, the day should yet be light.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Since thou art dead, lo, here I prophesy:<BR>\nSorrow on love hereafter shall attend:<BR>\nIt shall be waited on with jealousy,<BR>\nFind sweet beginning, but unsavoury end,<BR>\nNe'er settled equally, but high or low,<BR>\nThat all love's pleasure shall not match his woe.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'It shall be fickle, false and full of fraud,<BR>\nBud and be blasted in a breathing-while;<BR>\nThe bottom poison, and the top o'erstraw'd<BR>\nWith sweets that shall the truest sight beguile:<BR>\nThe strongest body shall it make most weak,<BR>\nStrike the wise dumb and teach the fool to speak.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'It shall be sparing and too full of riot,<BR>\nTeaching decrepit age to tread the measures;<BR>\nThe staring ruffian shall it keep in quiet,<BR>\nPluck down the rich, enrich the poor with treasures;<BR>\nIt shall be raging-mad and silly-mild,<BR>\nMake the young old, the old become a child.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'It shall suspect where is no cause of fear;<BR>\nIt shall not fear where it should most mistrust;<BR>\nIt shall be merciful and too severe,<BR>\nAnd most deceiving when it seems most just;<BR>\nPerverse it shall be where it shows most toward,<BR>\nPut fear to valour, courage to the coward.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'It shall be cause of war and dire events,<BR>\nAnd set dissension 'twixt the son and sire;<BR>\nSubject and servile to all discontents,<BR>\nAs dry combustious matter is to fire:<BR>\nSith in his prime Death doth my love destroy,<BR>\nThey that love best their loves shall not enjoy.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nBy this, the boy that by her side lay kill'd<BR>\nWas melted like a vapour from her sight,<BR>\nAnd in his blood that on the ground lay spill'd,<BR>\nA purple flower sprung up, chequer'd with white,<BR>\nResembling well his pale cheeks and the blood<BR>\nWhich in round drops upon their whiteness stood.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nShe bows her head, the new-sprung flower to smell,<BR>\nComparing it to her Adonis' breath,<BR>\nAnd says, within her bosom it shall dwell,<BR>\nSince he himself is reft from her by death:<BR>\nShe crops the stalk, and in the breach appears<BR>\nGreen dropping sap, which she compares to tears.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Poor flower,' quoth she, 'this was thy fathers guise--<BR>\nSweet issue of a more sweet-smelling sire--<BR>\nFor every little grief to wet his eyes:<BR>\nTo grow unto himself was his desire,<BR>\nAnd so 'tis thine; but know, it is as good<BR>\nTo wither in my breast as in his blood.<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\n'Here was thy father's bed, here in my breast;<BR>\nThou art the next of blood, and 'tis thy right:<BR>\nLo, in this hollow cradle take thy rest,<BR>\nMy throbbing heart shall rock thee day and night:<BR>\nThere shall not be one minute in an hour<BR>\nWherein I will not kiss my sweet love's flower.'<BR>\n</BLOCKQUOTE>\n\n<BLOCKQUOTE>\nThus weary of the world, away she hies,<BR>\nAnd yokes her silver doves; by whose swift aid<BR>\nTheir mistress mounted through the empty skies<BR>\nIn her light chariot quickly is convey'd;<BR>\nHolding their course to Paphos, where their queen<BR>\nMeans to immure herself and not be seen.<BR>\n</BLOCKQUOTE>\n\n</BODY>\n</HTML>\n"